{"1、DHCP 服务器：开启后，小米路由可以自动向您的接入设备分配 IP 地址、DNS 服务器地址等网络参数，并通过此功能实现 IP 地址的集中管理；关闭后，小米路由将不为您的计算机自动分配 IP 地址、DNS 服务器地址等网络参数，当另一台路由器通过 Wi-Fi 中继方式连接此路由器时，中继连接将会失败。":"1. DHCP-сервер: после включения Xiaomi Router может автоматически назначать сетевые параметры, такие как IP-адрес и адрес DNS-сервера, вашему устройству доступа и осуществлять централизованное управление IP-адресами с помощью этой функции; после выключения Xiaomi Router не будет вашим Компьютер автоматически назначает сетевые параметры, такие как IP-адрес и адрес DNS-сервера. Когда другой маршрутизатор подключается к этому маршрутизатору через ретранслятор Wi-Fi, ретрансляционное соединение не работает.",
"5、静态 IP 地址绑定：通常您计算机的 IP 地址由路由器动态分配。如果您希望计算机拥有静态 IP 地址，您可以在静态 IP 地址绑定列表中手动添加您计算机的 MAC 地址和希望使用的静态 IP 地址。注意，静态 IP 地址需与路由器的局域网 IP 地址在同一网段。":"5. Привязка статического IP-адреса: Обычно IP-адрес вашего компьютера динамически назначается маршрутизатором. Если вы хотите, чтобы ваш компьютер имел статический IP-адрес, вы можете вручную добавить MAC-адрес вашего компьютера и статический IP-адрес, который вы хотите использовать, в список привязки статических IP-адресов. Обратите внимание, что статический IP-адрес должен находиться в том же сегменте сети, что и IP-адрес LAN маршрутизатора.",
"MU-MIMO“多用户多入多出”技术，与其依赖的Beamforming“波束成形”技术结合，可以让路由器与多台终端同时通信，极大改善无线资源利用效率，提升Wi-Fi体验。该功能生效需要路由器和终端同时支持。开启开关会同时启用MU-MIMO和Beamforming。":"Технология MU-MIMO «многопользовательский мульти-вход-мульти-выход» в сочетании с технологией «формирования луча» с формированием луча, на которую она опирается, позволяет маршрутизатору обмениваться данными с несколькими терминалами одновременно, значительно повышая эффективность использования беспроводных ресурсов и расширяя возможности Wi-Fi. Эта функция должна поддерживаться как маршрутизатором, так и терминалом. Включение переключателя активирует MU-MIMO и Beamforming.",
"重要提示：如果上级路由器不是小米路由器，它分配给中继路由器的管理后台地址可能会改变，因此会造成无法访问后台，建议安装小米路由手机客户端，绑定当前路由器，即可通过手机使用管理功能。":"Важное примечание: Если вышестоящий маршрутизатор не является маршрутизатором Xiaomi, фоновый адрес управления, который он назначает ретрансляционному маршрутизатору, может измениться, что приведет к недоступности фонового режима. Рекомендуется установить мобильный клиент маршрутизатора Xiaomi и привязать текущий маршрутизатор к управлению мобильным телефоном. Особенности.",
"PPTP（Point to Point Tunneling Protocol）和L2TP（Layer 2 Tunneling Protocol）为两种互联网隧道协议，都属于VPN（Virtual Private Network）虚拟专用网络的不同协议分类方式。":"PPTP (протокол туннелирования точка-точка) и L2TP (протокол туннелирования уровня 2) - это два протокола туннелирования Интернета, оба из которых относятся к разным методам классификации протоколов VPN (виртуальная частная сеть).",
"小米通讯技术有限公司（以下简称“小米”或“我们”）诚挚的邀请您加入“Redmi路由器系列产品用户体验改进计划”。为了更好的为您提供新一代智能路由器所带来的美好智能生活，我们会根据需要对产品的各项功能的使用情况进行统计，进而通过这些统计数据更好的完善Redmi路由器系列产品。请放心，我们像您一样厌恶个人隐私的泄露，所有统计数据仅包括您在使用Redmi路由器过程中的使用频率、方式等，这些数据以匿名的方式保存，绝不涉及用户的个人隐私数据。":"Компания Xiaomi Communication Technology Co., Ltd. (в дальнейшем именуемая «Xiaomi» или «мы») искренне приглашает вас присоединиться к «Программе улучшения взаимодействия с пользователем продуктов серии Redmi Router». Чтобы обеспечить вам более интеллектуальную жизнь, обеспечиваемую интеллектуальными маршрутизаторами нового поколения, мы будем составлять статистику использования различных функций продуктов по мере необходимости, а затем использовать эту статистику для улучшения продуктов серии маршрутизаторов Redmi. Будьте уверены, что мы ненавидим раскрытие личной конфиденциальности так же, как и вы. Все статистические данные включают только частоту и способ использования вами маршрутизатора Redmi. Эти данные хранятся анонимно и никогда не будут связаны с личными данными конфиденциальности пользователя.",
"根据小米路由器系列产品的不断改进与更新，我们有可能会对本计划进行修改，届时将会在小米路由器手机应用（APP）或路由器管理后台（web）的方式通知您。如果您没有改变之前的用户体验改进计划状态，即表示您接受我们的修改并且继续加入本计划。":"В соответствии с постоянным улучшением и обновлением продуктов серии маршрутизаторов Xiaomi, мы можем пересмотреть этот план и уведомить вас о мобильных приложениях (APP) для маршрутизаторов Xiaomi или об управлении маршрутизаторами (в Интернете). Если вы не изменили статус предыдущей программы улучшения взаимодействия с пользователем, это означает, что вы принимаете наши изменения и продолжаете присоединяться к программе.",
"小米通讯技术有限公司（以下简称“小米”或“我们”）诚挚的邀请您加入“小米路由器系列产品用户体验改进计划”。为了更好的为您提供新一代智能路由器所带来的美好智能生活，我们会根据需要对产品的各项功能的使用情况进行统计，进而通过这些统计数据更好的完善小米路由器系列产品。请放心，我们像您一样厌恶个人隐私的泄露，所有统计数据仅包括您在使用小米路由器过程中的使用频率、方式等，这些数据以匿名的方式保存，绝不涉及用户的个人隐私数据。":"Компания Xiaomi Communication Technology Co., Ltd. (в дальнейшем именуемая «Xiaomi» или «мы») искренне приглашает вас присоединиться к «Программе улучшения взаимодействия с пользователем продуктов серии Xiaomi Router». Чтобы обеспечить вам лучшую интеллектуальную жизнь, обеспечиваемую интеллектуальными маршрутизаторами нового поколения, мы будем составлять статистику использования различных функций продуктов по мере необходимости, а затем использовать эту статистику для улучшения продуктов серии маршрутизаторов Xiaomi. Будьте уверены, что мы ненавидим раскрытие личной конфиденциальности, как и вы. Все статистические данные включают только частоту и способ использования вами роутеров Xiaomi. Эти данные хранятся анонимно и никогда не будут связаны с личными данными пользователей.",
"开启后，2.4G和5G会使用同一名称，路由器会自动为终端选择最佳WiFi网络，如离路由器较近，会切换至5G网络，反之会切换至2.4G网络。但由于终端设备存在差异，可能存在：自动切换信号源时网络会短暂中断，甚至频繁掉线等问题。":"Соединит 2.4G и 5G под одним именем сети. Частоты будут переключаться автоматически в зависимости от сигнала или типа устройства.",
"根据Redmi路由器系列产品的不断改进与更新，我们有可能会对本计划进行修改，届时将会在Redmi路由器手机应用（APP）或路由器管理后台（web）的方式通知您。如果您没有改变之前的用户体验改进计划状态，即表示您接受我们的修改并且继续加入本计划。":"В соответствии с постоянным улучшением и обновлением продуктов серии маршрутизаторов Redmi, мы можем пересмотреть этот план и уведомить вас о мобильных приложениях (APP) маршрутизатора Redmi или о фоновом управлении маршрутизаторами (через Интернет). Если вы не изменили статус предыдущего плана улучшения взаимодействия с пользователем, это означает, что вы принимаете нашу модификацию и продолжаете присоединяться к плану.",
"Wi-Fi 6是新一代的Wi-Fi技术，支持OFDMA等多种新功能，可使所连接的Wi-Fi终端体验更佳。但开启该功能后，某些老终端可能出现扫描不到Wi-Fi信号或者连接不上Wi-Fi等兼容性问题。":"Стандарт Wi-Fi 6, также известный как 802.11ax, — это новое поколение Wi-Fi и очередной шаг на пути непрерывного внедрения инноваций. Опираясь на возможности стандарта 802.11ac, Wi-Fi 6 позволяет повысить скорость передачи данных и пропускную способность как новых, так и уже имеющихся сетей при работе с приложениями нового поколения за счет увеличения эффективности, гибкости и масштабируемости. <a href='https://www.cisco.com/c/ru_ru/products/wireless/what-is-wi-fi-6.html' class='rumiLink' target='_blank'>Узнать больше</a> о том что такое Wi-Fi 6.",
"某些老设备对Wi-Fi6支持不好，可能扫描不到信号或者连接不上等。开启此开关后，将会切换到Wi-Fi5模式，解决兼容问题。但同时会关闭Wi-Fi6的相关功能，如OFDMA，BSS Coloring等。":"Некоторые старые устройства плохо поддерживают Wi-Fi6 и могут быть не в состоянии сканировать сигнал или подключаться плохо. После включения этого переключателя он переключится в режим Wi-Fi5 для решения проблем совместимости. Но при этом функции, связанные с Wi-Fi6, такие как OFDMA, BSS Coloring и т. Д., Будут отключены. ",
"如果因为下载导致路由器卡慢，建议你点击 “暂停所有下载” 来解决。若使用结束任务，路由下载功能将被停用，下次使用时你需要在当前界面再次开启":"Если карта маршрутизатора работает медленно из-за загрузки, рекомендуется нажать «Приостановить все загрузки», чтобы решить эту проблему. Если используется конечная задача, функция загрузки маршрутизации будет отключена, и вам нужно будет снова включить ее в текущем интерфейсе при использовании в следующий раз.",
"6. 更好的为路由器插件系统（游戏加速、网页加速、广告拦截等）的开发者提供匿名统计信息，帮助开发者们改进插件，让您获得更好的体验；":"6. Лучше предоставлять анонимную статистическую информацию для разработчиков системы плагинов маршрутизатора (ускорение игры, ускорение веб-страниц, блокировка рекламы и т. Д.), Чтобы помочь разработчикам улучшить плагин и дать вам лучший опыт",
"1. 帮助您更及时的更新到Redmi路由器MiWiFi操作系统（ROM）、Redmi路由器手机应用（APP）的最新版本，更及时的修复各种可能出现的问题；":"1. Помочь вам своевременно обновить операционную систему MiWiFi (ROM) маршрутизатора Redmi и мобильное приложение (APP) маршрутизатора Redmi, а также более оперативно устранить различные возможные проблемы;",
"帮助您更及时的更新到小米路由器MiWiFi操作系统（ROM）、小米路由器手机应用（APP）的最新版本，更及时的修复各种可能出现的问题；":"Помочь вам своевременно обновлять операционную систему MiWiFi (ROM) и мобильное приложение (APP) маршрутизатора Xiaomi до последней версии, а также своевременно исправлять различные возможные проблемы;",
"您可以根据自己的意愿在本页面最下部选择是否加入本计划，加入该计划之后您可以随时退出。可以通过小米路由器手机APP的“设置”选项找到本计划的加入与退出入口。":"Вы можете выбрать, присоединиться ли к плану внизу этой страницы в соответствии с вашими пожеланиями. После присоединения к плану вы можете выйти в любое время. Вы можете найти вход и выход этого плана через опцию «Настройки» в приложении для мобильного телефона маршрутизатора Xiaomi.",
"MU-MIMO“多用户多入多出”技术，可以让路由器与多台终端同时通信，极大改善无线资源利用效率，提升Wi-Fi体验。该功能生效需要路由器和终端同时支持。":"Технология MU-MIMO «множественный ввод, множественный вывод» позволяет маршрутизатору обмениваться данными с несколькими каналами одновременно, значительно повышая эффективность использования беспроводных ресурсов и улучшая возможности Wi-Fi. Чтобы эта функция заработала, эта функция должна поддерживаться как маршрутизатором, так и устройством. <a class='rumiLink' href='https://4pda.to/2016/09/09/322380/' target='_blank'>Больше о технологии</a> можно узнать из статьи на 4pda.",
"2. 更好的适配您的网络服务供应商（ISP）所提供的各种不同网络接入服务（ADSL、光纤等）；":"2. Лучше адаптироваться к различным услугам доступа к сети (ADSL, оптоволокно и т. Д.), Предоставляемым вашим поставщиком интернет-услуг (ISP);",
"您可以根据自己的意愿在本页面最下部选择是否加入本计划，加入该计划之后您可以随时退出。可以通过Redmi路由器手机APP的“设置”选项找到本计划的加入与退出入口。":"Вы можете выбрать, присоединиться ли к плану внизу этой страницы в соответствии с вашими пожеланиями. После присоединения к плану вы можете выйти в любое время. Точки входа и выхода этого плана можно найти с помощью параметра «Настройки» приложения мобильного телефона маршрутизатора Redmi.",
"目前路由器拨号上网获得的多半都是动态IP，DDNS可以将路由器变化的外网IP和固定的域名绑定，从而用户可以在外网通过该固定域名来访问路由器。":"Очень часто провайдеры Интернет при подключении к сети предоставляют внешний динамический ip-адрес (Stream, Beeline/Corbina и т.п.). Подавляющему большинству пользователей этого достаточно. Однако в некоторых случаях (для сетевых игр, для доступа к своему компьютеру из вне) необходим внешний статический адрес. Эту услугу предоставляют далеко не все провайдеры, а если и предоставляют, то за дополнительную плату. Обойти эту проблему можно с помощью технологии DDNS, позволяющей связать внешний динамический ip-адрес и постоянное доменное имя. Воспользоваться DDNS можно совершенно бесплатно!</span>",
"某些老设备对Wi-Fi 6支持不好，可能出现扫描不到或者连接不上 Wi-Fi 等兼容性问题。开启此开关后，路由器将会运行到Wi-Fi 5的兼容模式下，解决兼容问题。但同时会关闭Wi-Fi 6的相关功能，如OFDMA，BSS Coloring等。":"Некоторые старые устройства плохо поддерживают Wi-Fi 6, и могут возникнуть проблемы с совместимостью, такие как невозможность сканирования или подключения к Wi-Fi. После включения этого переключателя маршрутизатор перейдет в режим совместимости Wi-Fi 5 для решения проблемы совместимости. Но при этом будут отключены связанные с Wi-Fi 6 функции, такие как OFDMA, BSS Coloring и т. Д.",
"开启此功能，路由器可自动发现支持畅快连的未初始化Wi-Fi设备，通过米家APP快速配网；修改路由器密码也将自动同步给支持畅快连的设备。":"Когда эта функция включена, маршрутизатор может автоматически обнаруживать неинициализированные устройства Wi-Fi, поддерживающие Easy Connect, и быстро настраивать сеть через приложение Mijia; изменение пароля маршрутизатора также автоматически синхронизируется с устройствами, поддерживающими Easy Connect. ",
"开启该功能后，需要您重新连接VPN方可生效，且智能分流功能将关闭。若开启后发现路由器App远程访问出现异常，请您关闭。是否确认开启？":"После включения этой функции вам необходимо повторно подключиться к VPN, чтобы она вступила в силу, и функция интеллектуального шунтирования будет отключена. Если после включения вы обнаружите, что удаленный доступ к приложению роутера работает некорректно, выключите его.",
"5G Wi-Fi是运行在5GHz以上的高频段的独立Wi-Fi比较2.4G Wi-Fi速度更快更稳定，适合电视、盒子包括距离路由器较近的设备":"5G Wi-Fi - это более быстрый Wi-Fi по сравнению с 2.4G, он более стабильный, но обладает меньшей дальностью действия.",
"路由器正常工作情况下建议使用系统升级检测进行升级，在当系统无法升级或需要降级到前一版本时使用手动上传rom包进行升级。":"В обычном режиме рекомендуется использовать автоматические обновления. Ручное обновление обычно используется для понижения версии прошивки.",
"局域网IP不合法,合法范围为10.0.0.0~10.255.255.255或172.16.0.0~172.23.255.255或192.168.0.0~192.168.255.255":"IP-адрес LAN недействителен, допустимый диапазон: 10.0.0.0 ~ 10.255.255.255 или 172.16.0.0 ~ 172.23.255.255 или 192.168.0.0 ~ 192.168.255.255",
"开启后，2.4G和5G将合并显示为同一个名称，路由器将优先为终端选择5G网络。合并名称后部分终端可能离线，需重新连接。":"После включения 2.4G и 5G будут объединены и отображены как одно и то же имя, и маршрутизатор отдаст приоритет терминалу для выбора сети 5G. После объединения имен некоторые терминалы могут быть отключены, и их необходимо повторно подключить. ",
"2.家中有单台路由器时，接入设备在某些位置因为Wi-Fi信号太弱而上网体验差，引导设备切换到3G/4G以保证上网体验;":"2. Когда дома есть один маршрутизатор, устройство доступа плохо работает в Интернете в некоторых местах из-за слишком слабого сигнала Wi-Fi, поэтому устройство должно переключиться на 3G / 4G для обеспечения работы в Интернете;",
"设置”拒绝阈值”和”踢除阈值”，可引导弱信号设备漫游，”拒绝阈值”通常比”踢除阈值”高3-5dBm，适用于以下三种场景：":"Установка «Reject Threshold» и «Kick Threshold» может направить устройства со слабым сигналом в роуминг. «Reject Threshold» обычно на 3-5 дБм выше, чем «Kick Threshold», что подходит для следующих трех сценариев:",
"开启此开关后，将会切换到Wi-Fi5模式，解决兼容问题。但同时会关闭Wi-Fi6的相关功能，如OFDMA，BSS Coloring等。":"После включения этого переключателя он переключится в режим Wi-Fi5 для решения проблемы совместимости. Но при этом функции, связанные с Wi-Fi6, такие как OFDMA, BSS Coloring и т. Д., Будут отключены.",
"设置”拒绝阈值”和”踢除阈值”，可引导弱信号设备漫游，”拒绝阈值”通常比”踢除阈值”高3-5dBm，适用于以下三种场景":"Порог срабатывания: если маршрутизатор обнаружит, что уровень сигнала мобильного устройства меньше этого значения, он заставит сетевое устройство отключиться;",
"路由器正常工作情况下建议使用小米WiFi app进行安装，当安装失败或需要降级到前一版本时使用手动安装插件。":"Когда роутер работает нормально, рекомендуется использовать приложение Xiaomi WiFi для установки. Если установка не удалась или необходимо вернуться к предыдущей версии, установите плагин вручную.",
"2、租期：IP 地址分配给局域网计算机以后，如果使用时间超过这个租期，小米路由将给计算机分配新的 IP 地址。":"2. Срок аренды: после назначения IP-адреса компьютеру в локальной сети, если время использования превышает срок аренды, маршрутизатор Xiaomi назначит компьютеру новый IP-адрес. ",
"警告：开启此功能后，可能会导致某些设备无法接入路由器，影响用户的正常上网体验，建议非专业人士请勿开启。":"Предупреждение: после включения этой функции некоторые устройства могут не иметь доступа к маршрутизатору, что повлияет на нормальную работу пользователя в Интернете. Непрофессионалам рекомендуется не включать его.",
"关闭路由器将断开其他设备的数据访问和网络连接，之后便可以安全的断开电源。（再次启动需要手工连接电源）":"Выключение маршрутизатора приведет к отключению доступа к данным и сетевого подключения других устройств, после чего вы сможете безопасно отключить питание. (Вам нужно вручную подключить блок питания, чтобы начать снова)",
"您加入计划之后所提供的匿名统计数据对于我们更好的改善Redmi路由器的兼容性、稳定性、易用性，具体包括：":"Анонимные статистические данные, предоставленные после присоединения к программе, улучшат совместимость, стабильность и простоту использования маршрутизаторов Redmi, включая:",
"您加入计划之后所提供的匿名统计数据对于我们更好的改善小米路由器的兼容性、稳定性、易用性，具体包括：":"Анонимные статистические данные, предоставленные после присоединения к программе, улучшат совместимость, стабильность и простоту использования маршрутизаторов Xiaomi, включая:",
"5. 帮助您更好的使用Redmi路由器周边的其他智能家居设备，改善这些设备与Redmi路由器联动的相关功能；":"5. Помочь вам лучше использовать другие устройства «умный дом» вокруг маршрутизатора Redmi и улучшить связанные функции этих устройств и связь с маршрутизатором Redmi;",
"WiFi双频合一关闭，5G会默认使用2.4G相同的网络名称（加后缀_5G）和密码，如需设成不一样，请进行修改。":"Wi-Fi точки будут разделены на 2 частоты. 5G будет иметь в названии приставку.",
"当你需要通过VPN使用外网时，可以开启此功能保证Redmi路由器APP远程服务可用，其他情况下关闭此功能":"Когда вам нужно использовать внешнюю сеть через VPN, вы можете включить эту функцию, чтобы убедиться, что удаленный сервис приложения Redmi router APP доступен, и отключить эту функцию в других случаях.",
"当你需要通过VPN使用外网时，可以开启此功能保证小米路由器APP远程服务可用，其他情况下关闭此功能":"Когда вам нужно использовать внешнюю сеть через VPN, вы можете включить эту функцию, чтобы обеспечить доступ к удаленной службе APP маршрутизатора Xiaomi. В других случаях вы можете отключить эту функцию.",
"开启相册备份后，回家手机上的照片将自动备份到小米路由器上，无需担心手机空间存储不足或数据丢失":"Включите резервное копирование с телефона и не переживайте о нехватке свободного места на нем или утере данных.",
"WPA3为新一代加密技术，可使安全性大大加强，但选择该选项后部分旧设备会存在兼容性问题而无法接入":"WPA3 повышает безопасность, но у старых устройств будут проблемы с совместимостью.",
"3.路由器上接入用户较多时，踢除弱信号接入设备，减轻路由器压力，让信号好的设备有更好上网体验;":"3. Когда к маршрутизатору подключено много пользователей, удалите устройства доступа со слабым сигналом, чтобы снизить нагрузку на маршрутизатор, чтобы устройства с хорошим сигналом лучше работали в Интернете;",
"帮助您更好的使用小米路由器周边的其他智能家居设备，改善这些设备与小米路由器联动的相关功能；":"Помочь вам лучше использовать другие устройства «умного дома» вокруг роутеров Xiaomi и улучшить соответствующие функции этих устройств и роутеров Xiaomi;",
"路由器重启需要等待十几秒或更多时间，重启过程中将会断开网络连接，稍后将自动重新连接网络。":"Перезагрузка займет какое-то время. Наберитесь терпения.",
"请注意：升级将会使所有已连接设备的网络中断，升级过程中请勿断开路由器电源或关闭本页面！":"Примечание: Обновление временно остановит работу маршрутизатора. Во время процесса не отключайте питание маршрутизатора и не закрывайте эту страницу!",
"3. 帮助您更好的了解您的网络、硬盘使用情况，确保您的Redmi路由器持续稳定的为您提供服务；":"3. Помочь вам лучше понять вашу сеть и использование жесткого диска и убедиться, что ваш маршрутизатор Redmi продолжает предоставлять вам услуги;",
"开启白名单功能后，将只允许名单中的设备访问管理后台，每次开启会将本机自动添加至白名单。":"После включения функции \"белый список\" доступ к управлению будет разрешен только для устройств из списка, и устройство будет автоматически добавляться в белый список при каждом его включении.",
"AIoT智能天线自动扫描功能可以自动发现未初始化的小米智能设备，通过米家APP快速入网。":"Функция автоматического сканирования интеллектуальной антенны AIoT может автоматически обнаруживать неинициализированные интеллектуальные устройства Xiaomi и быстро получать доступ к сети через приложение Mijia. ",
"帮助您更好的了解您的网络、硬盘使用情况，确保您的小米路由器持续稳定的为您提供服务；":"Чтобы помочь вам лучше понять вашу сеть и использование жесткого диска, и убедиться, что ваш маршрутизатор Xiaomi продолжает предоставлять вам стабильные услуги;",
"启用此功能后，Redmi路由器将开启IPv6上网功能（使用前请咨询网络运营商是否支持IPv6）":"После включения этой функции маршрутизатор Redmi включит функцию доступа в Интернет по протоколу IPv6 (пожалуйста, проконсультируйтесь с оператором сети, поддерживает ли он IPv6 перед использованием).",
"恢复出厂设置操作会抹掉当前路由器的所有设置，建议您先进行配置备份再恢复出厂设置。":"Сброс заводских установок удалит все текущие настройки маршрутизатора, мы рекомендуем вам настроить резервную копию, а затем восстановить заводские настройки.",
"升级过程大约需要5-8分钟，路由器指示灯重新变蓝后，可以通过miwifi.com进入管理后台":"Процесс может занять 5-8 минут. Как только светодиод на роутере снова станет синего цвета, Вы сможете зайти на страницу его управления.",
"启用此功能后，小米路由器将开启IPv6上网功能（使用前请咨询网络运营商是否支持IPv6）":"После включения этой функции маршрутизатор Xiaomi включит доступ в Интернет по протоколу IPv6 (перед использованием проконсультируйтесь с оператором сети, поддерживает ли он IPv6)",
"1.首先需要在VPN服务商官网上注册账号，获得用户名、密码、服务器地址、协议类型等信息。":"1. Во-первых, вам необходимо зарегистрировать учетную запись на официальном веб-сайте поставщика услуг VPN, чтобы получить такую ​​информацию, как имя пользователя, пароль, адрес сервера и тип протокола.",
"1.家中有多台路由器时，将弱信号接入设备引导到信号较好的路由器，达到良好上线体验;":"1. Если дома несколько маршрутизаторов, направьте устройство доступа со слабым сигналом к ​​маршрутизатору с лучшим сигналом, чтобы добиться хорошего взаимодействия с Интернетом;",
"开启后，路由器USB接口将工作在3.0模式下。（USB3.0使用时会对2.4G Wi-Fi有些影响）":"После включения USB-интерфейс роутера будет работать в режиме 3.0. (USB3.0 будет иметь некоторое влияние на 2.4G Wi-Fi при использовании)",
"4. 更好的让Redmi路由器手机应用（APP）工作在您的手机上，并获得更流畅的操作体验；":"4. Лучше пусть мобильное приложение Redmi router (APP) будет работать на вашем мобильном телефоне и получить более плавную работу;",
"切换国家或地区将会变更路由器的无线网络工作信道，需要重启后生效，是否确定？":"Выбор страны или региона приведет к изменению рабочего канала беспроводной сети маршрутизатора, и это вступит в силу после перезагрузки. Вы уверены? ",
"VPN属于远程访问技术，应用举例：出差员工在外地通过VPN服务访问企业内部网络。":"VPN - это технология удаленного доступа. например, сотрудники, находящиеся в командировках, получают доступ к внутренней сети предприятия через VPN-сервисы на местах.",
"当刷回较低版本时，建议您同时清除掉用户配置，以防止版本兼容性引起的异常故障":"При переходе на более низкую версию рекомендуется одновременно очистить конфигурацию пользователя, чтобы предотвратить аномальные сбои, вызванные несовместимостью версий.",
"更好的让小米路由器手机应用（APP）工作在您的手机上，并获得更流畅的操作体验；":"Лучше позвольте мобильному приложению (APP) Xiaomi router работать на вашем мобильном телефоне и получить более плавную работу;",
"自动模式下路由器会根据当前网络使用情况动态调整带宽分配，保证网络体验流畅":"В автоматическом режиме маршрутизатор динамически регулирует распределение полосы пропускания в соответствии с текущим сетевым использованием, чтобы обеспечить бесперебойную работу сети.",
"此功能可能在网络拥塞的环境下导致网络出现一定的丢包变多及延时提高的问题。":"Эта функция может вызвать потерю определенного количества пакетов и увеличение задержки в сети в перегруженной среде. ",
"开启DMZ功能可以将内网某一个设备的IP映射到外网，方便从外网访问到该设备。":"DMZ (Демилитаризованная зона) - это конфигурация сети, в которой открытые для общего доступа сервера находятся в отдельном изолированном сегменте сети. Данная концепция обеспечивает отсутствие контактов между открытыми для общего доступа серверами и другими сегментами сети в случае взлома сервера. При реализации концепции DMZ особая роль отводится брандмауэру, так как именно он отвечает за проведение нужной политики по защите локальных сетей от сегмента DMZ с одновременным поддержанием доступа к DMZ. Из-за сложности реализации не рекомендуется применять технологию DMZ, если вы недостаточно знакомы с принципами создания и работы сетей. Использование технологии DMZ не является обязательным, но в большинстве случаев рекомендуется сетевыми администраторами, серьезно относящимися к вопросам безопасности.",
"踢除阈值：路由器检测到移动设备信号强度小于此值时，将强制已上线的设备下线;":"Порог срабатывания: когда маршрутизатор обнаруживает, что уровень сигнала мобильного устройства меньше этого значения, он заставляет онлайн-устройство перейти в автономный режим;",
"中继模式下，如果上级路由器是小米路由器，请设置和上级路由器相同的国家地区":"В режиме ретрансляции, если маршрутизатор верхнего уровня является маршрутизатором Xiaomi, укажите ту же страну, что и маршрутизатор верхнего уровня.",
"踢除阈值：路由器检测到移动设备信号强度小于此值时，将强制已上线的设备下线":"Порог срабатывания: если маршрутизатор обнаружит, что уровень сигнала мобильного устройства меньше этого значения, он заставит сетевое устройство отключиться",
"优先级模式下路由器会动态调整带宽分配，保证优先级较高的设备网络体验流畅":"Приоритетный режим, маршрутизатор будет динамически регулировать распределение полосы пропускания, чтобы обеспечить более высокое сетевое оборудование, которое имеет приоритет",
"该操作将重启 Wi-Fi 并导致 Wi-Fi 下的所有设备失去连接，是否确认修改？":"Операция перезапустит Wi-Fi и приведет к потере всех подключенных устройств Wi-Fi.",
"*拒绝阈值：路由器检测到移动设备信号强度小于此值时，拒绝设备接入路由器;":"* Порог отклонения: когда маршрутизатор обнаруживает, что уровень сигнала мобильного устройства меньше этого значения, он отказывает устройству в доступе к маршрутизатору;",
"您没有在列表中添加任何设备，保存后所有设备将无法访问网络！请返回修改":"Вы не добавляли ни одно устройство в список, все устройства не смогут получить доступ к сети после сохранения! Пожалуйста, вернитесь к редактированию.",
"*拒绝阈值：路由器检测到移动设备信号强度小于此值时，拒绝设备接入路由器":"* Порог отклонения: когда маршрутизатор обнаруживает, что уровень сигнала мобильного устройства меньше этого значения, устройству запрещается доступ к маршрутизатору",
"办法:访问路由器管理后台miwifi.com手工点击重接；或重启路由器自动重连":"Метод: перейдите на страницу управления маршрутизатором miwifi.com, чтобы вручную щелкнуть повторно; или перезапустите маршрутизатор для автоматического переподключения.",
"1.VPN用户名、密码、服务器地址、协议类型等信息需要向VPN服务商获取。":"1. Имя пользователя VPN, пароль, адрес сервера, тип протокола и другую информацию необходимо получить от поставщика услуг VPN.",
"强制更新为域名与IP强制更新的时间，如无特殊需求，建议使用默认配置；":"Обязательное обновление - это время, когда доменное имя и IP-адрес обновляются в обязательном порядке. Если особых требований нет, рекомендуется использовать конфигурацию по умолчанию;",
"开启DDNS服务，添加服务，输入前一步获取的信息，保存并启用该服务。":"Открыть службы DDNS, ввести информацию, сохранить и включить.",
"启用此功能后，Redmi路由器将自动从运营商家庭网关同步Wi-Fi设置":"После включения этой функции маршрутизатор Redmi автоматически синхронизирует настройки Wi-Fi с домашнего шлюза оператора.",
"如果您已开启访客wifi，切换为有线中继模式后，访客wifi将会关闭":"Если вы включили гостевой Wi-Fi, после переключения в режим проводного реле гостевой Wi-Fi будет отключен",
"如果您已开启访客wifi，切换为无线中继模式后，访客wifi将会关闭":"Если вы включили гостевой Wi-Fi, после переключения в режим беспроводной ретрансляции гостевой Wi-Fi будет отключен",
"可以通过内置的DDNS运营商去该运营商官网去注册账号及申请域名；":"Вы можете через встроенный оператор DDNS зарегистрировать учетную запись и подать заявку на доменное имя;",
"某些老设备对Wi-Fi6支持不好，可能扫描不到信号或者连接不上等。":"Некоторые старые устройства плохо поддерживают Wi-Fi6 и могут быть не в состоянии сканировать сигнал или плохое соединение.",
"启用此功能后，小米路由器将自动从运营商家庭网关同步Wi-Fi设置":"После включения этой функции маршрутизатор Xiaomi автоматически синхронизирует настройки Wi-Fi с домашнего шлюза оператора.",
"强制检查为WAN口IP的检查时间，如无特殊需求，建议使用默认配置；":"Обязательной проверкой является время проверки IP-адреса WAN-порта. Если специальных требований нет, рекомендуется использовать конфигурацию по умолчанию;",
"4、默认网关：路由器下接入设备的默认网关，默认是路由器内网IP。":"4. Шлюз по умолчанию: шлюз по умолчанию для устройства доступа под маршрутизатором, по умолчанию - IP-адрес внутренней сети маршрутизатора.",
"重新连接vpn后该设置将生效，同时\"小米服务走vpn功能\"将关闭":"Этот параметр вступит в силу после повторного подключения к vpn, и «Функция Vpn службы Xiaomi» будет закрыта.",
"适用于没有给路由分配IPv6前缀的上网环境，例如：上级光猫拨号":"Применимо к Интернет-среде, где для маршрута не назначен префикс IPv6, например: удаленный доступ через оптический модем высшего качества.",
"你手工选择的当前信道有可能造成部分机型较旧的设备无法连接":"Текущий канал, может вызвать сбой подключения старых моделей.",
"请检查DNS设置是否有误，若无特殊需求建议使用默认推荐设置。":"Пожалуйста, проверьте правильность настроек DNS. Если нет особых требований, рекомендуется использовать настройки по умолчанию.",
"您没有将当前设备添加至白名单，保存后本机将无法访问网络！":"Вы не добавили текущее устройство в белый список. После сохранения устройство не сможет получить доступ к сети!",
"备份路由器的配置，重新刷机或重置路由器后可以用来恢复。":"Вы можете создать резервную копию настроек маршрутизатора, либо восстановить из копии сделанной ранее.",
"未检测到存储设备，请将USB存储设备连接到你的小米路由器":"Не обнаружено устройство хранения данных, подключите устройство USB!",
"您将当前设备添加至黑名单，保存后本机将无法访问网络！":"Вы добавляете текущее устройство в черный список, и после сохранения устройство не сможет получить доступ к сети!",
"自动连接路由器失败，请检查无线或者网线是否连接正确。":"Не удалось автоматически подключиться к маршрутизатору, проверьте, правильно ли подключен беспроводной или сетевой кабель.",
"如果您缺少网线，可以先将路由器WAN口的网线拔下来使用":"Если вам не хватает сетевого кабеля, вы можете сначала отключить сетевой кабель маршрутизатора WAN порта, чтобы использовать",
"若搜不到以下新Wi-Fi，则表示中继连接失败，请重新配置":"Если следующий новый Wi-Fi не найден, это означает, что соединение не удалось, пожалуйста, перенастройте",
"IP地址由4个 0~255 之间的数字组成，数字之间用点区隔":"IP-адрес состоит из 4 цифр от 0 до 255, разделенных точками",
"当前正在连接的VPN将被断开，重新连接后该设置将生效。":"Текущий подключенный VPN будет отключен, и настройка вступит в силу после повторного подключения.",
"3.服务器地址可以是域名或IP地址，具体由服务商提供。":"3. Адрес сервера может быть доменным именем или IP-адресом, который специально предоставляется поставщиком услуг.",
"是否确定关闭路由器，操作将断开和小米路由器的连接。":"Независимо от того, решено ли отключить маршрутизатор, операция отключит соединение с маршрутизатором Xiaomi.",
"当前管理终端的MAC地址，可以手动更改为其他MAC地址":"Текущий MAC-адрес. Вы можете вручную переключиться на другой.",
"IPv6地址由8组四个十六进制数组成，每组之间用:区隔":"Адрес IPv6 должен состоять из 8 групп по четыре шестнадцатеричных числа разделенных двоеточием",
"路由空闲时为您自动升级固件版本，以便提供更好体验":"Автоматическое обновление версии прошивки, когда роутер не занят.",
"可以通过添加服务地址来限定哪些服务流量会经过VPN":"Вы можете добавить службу VPN и выбрать какие услуги будут использовать VPN",
"经过检测，无法识别你的上网类型，请手工选择上网方式":"После тестирования ваш тип Интернета не может быть определен, выберите метод Интернета вручную",
"当外网下载带宽超过50Mbps时，建议无需开启QoS功能":"Когда скорость загрузки свыше 50Mbps, не рекомендуется включать QoS",
"经过检测，建议使用PPPoE方式(需要输入帐号与密码)":"После тестирования рекомендуется использовать PPPoE (необходимо ввести номер учетной записи и пароль)",
"请修改DNS设置，若无特殊需求建议使用默认推荐设置":"Измените настройки DNS, если нет особых требований, рекомендуется использовать рекомендуемые настройки по умолчанию.",
"通过手机、电脑客户端，你可以随时随地添加下载任务":"Управляйте планировщиком загрузок прямо с телефона.",
"经过检测，建议使用DHCP方式(系统自动分配IP地址)":"После тестирования, рекомендуется использовать DHCP (автоматически назначается IP-адрес)",
"手工模式下路由器会根据您设置的速度调整带宽分配":"В ручном режиме маршрутизатор настраивает распределение полосы пропускания в соответствии с установленной вами скоростью",
"1.确保小米路由器的WAN口与旧路由器通过网线连接":"1. Убедитесь, что порт WAN маршрутизатора Xiaomi подключен к старому маршрутизатору с помощью сетевого кабеля.",
"2.旧路由器与小米路由处于同一局域网中，可以互访":"2. Старый маршрутизатор и маршрутизатор Xiaomi находятся в одной локальной сети, и они могут посещать друг друга",
"对不起，小米路由器出现网络连接问题无法打开网页":"К сожалению, у маршрутизатора Xiaomi проблема с сетевым подключением, и он не может открыть веб-страницу.",
"可以通过添加设备来限定哪些设备可以使用VPN流量":"Вы можете ограничить, какие устройства могут использовать трафик VPN, добавив устройства",
"1. 将要添加的Mesh节点路由放置主Mesh路由附近；":"1. Поместите маршрут узла сетки, который будет добавлен, рядом с основным маршрутом сетки;",
"安装PC和Mac客户端，可以轻松访问小米路由器硬盘":"Установите клиент для PC или Mac, чтобы легко получить доступ к жесткому диску маршрутизатора.",
"3. 接通电源，等待路由器系统指示灯变为白/蓝色；":"3. Включите питание и дождитесь, пока индикатор системы маршрутизатора станет белым / синим; ",
"安装手机APP，你可以用更酷的方式浏览照片和影片":"Установите мобильное приложение для просмотра файлов и видео.",
"确定重启路由器，重启将断开和小米路由器的连接。":"Маршрутизатор будет отключен, включение займет больше минуты.",
"阿姆斯特丹,柏林,伯尔尼,罗马,斯德歌尔摩,维也纳":" Амстердам, Берлин, Рим, Стокгольм",
"3、路由器局域网IP地址：登陆Web配置后台的地址。":"3. IP-адрес маршрутизатора в локальной сети: войдите в систему с адресом фона веб-конфигурации. ",
"请确保XIAOMI 的WAN口与旧路由器通过网线连接":" Убедитесь, что порт WAN XIAOMI подключен к старому маршрутизатору через сетевой кабель.",
"请检查路由器上级网络的连接和相关设置是否有误":"Пожалуйста, проверьте правильность подключения и соответствующих настроек сети верхнего уровня маршрутизатора.",
"第三步：请将网线的另一头接到XIAOMI 任一网口":"Шаг 3. Подключите другой конец сетевого кабеля к любому сетевому порту XIAOMI.",
"确定要恢复出厂设置让小米路由器回到初始状态？":"Вы уверены, что хотите восстановить заводские настройки, чтобы вернуть маршрутизатор Xiaomi в исходное состояние?",
"请确认主路由器和中继路由器的Wi-Fi均已开启。":"Убедитесь, что Wi-Fi на основном маршрутизаторе и маршрутизаторе ретрансляции включен.",
"提示：以上设置可以在APP的“路由器设置”中调整":"Примечание: Все параметры можно настроить в разделе «настройки маршрутизатора»",
"贝尔格莱德,布拉迪斯拉发,布达佩斯,卢布尔雅那":" Белград, Братислава, Будапешт, Любляна",
"推荐安装小米WiFi APP,随时随地管理您的路由":"Рекомендуется установить приложение Xiaomi WiFi для управления маршрутизацией в любое время и в любом месте.",
"正在扫描附近的Wi-Fi列表，请耐心等待......":"Сканирование ближайшего списка Wi-Fi, пожалуйста, будьте терпеливы ...",
"雅典，布加勒斯特，赫尔辛基，基辅，马里利亚哈姆":" Афины, Бухарест, Хельсинки, Киев, Мэрилихэм",
"切换为有线中继模式后，您的访客wifi将被关闭":"После переключения в режим проводного ретранслятора гостевой Wi-Fi будет отключен»",
"经过检测，你的WAN口无法连通，可能网线没插好":"После тестирования ваш WAN-порт не может быть подключен, и сетевой кабель может быть неправильно подключен",
"切换为无线中继模式后，您的访客wifi将被关闭":"После переключения в режим беспроводной ретрансляции гостевой Wi-Fi будет отключен",
"在路由器工作模式和中继工作模式之间进行切换":"Переключение между режимом маршрутизатора и повторителя",
"1.请将旧路由器连接电源,并等待系统启动完毕":"1. Пожалуйста, подключите старый маршрутизатор к источнику питания и дождитесь загрузки системы",
"关机中，请等待路由器指示灯熄灭后再断开电源":"Во время выключения дождитесь, пока индикатор маршрутизатора погаснет, прежде чем отключать питание.",
"办法4:尝试调整WAN口协商速率，然后重新拨号":"Метод 4: попробуйте настроить скорость согласования порта WAN, а затем повторно наберите",
"用户名和密码为注册该运营商的用户名与密码；":"Имя пользователя и пароль - это имя пользователя и пароль для регистрации оператора;",
"切换国家或地区, 等待自动跳转... 用时70秒":"Идет смена региона. Примерное время ожидания 70 секунд!",
"提示：以上设置可以在APP的“路由设置”中调整":"Совет. Вышеуказанные настройки можно изменить в «Настройках маршрутизации» приложения.",
"您还可以通过拨打小米客服电话寻求相关帮助":"Вы также можете позвонить в центр обслуживания клиентов",
"检测到与上级路由器存在IP冲突，建议切换到":"Обнаружен IP-конфликт с роутером верхнего уровня, рекомендуется переключиться на",
"路由器设置恢复成功，重启路由器即可生效！":"Настройки маршрутизатора успешно восстановлены, перезагрузите маршрутизатор, чтобы изменения вступили в силу!",
"清除硬盘中的全部用户数据，例如视频或图片":"Удалите все пользовательские данные с жесткого диска, такие как видео или изображения.",
"你可以自定义哪些服务或设备会走VPN的流量":"Настройте услуги и сервисы для работы с VPN",
"切换国家或地区操作生效，等待设备重启...":"Операция по переключению страны или региона вступает в силу, подождите, пока устройство перезагрузится... ",
"赫尔辛基,基辅,里加,索非亚,塔林,维尔纽斯":" Хельсинки, Киев, Рига, София, Таллин, Вильнюс",
"接通电源，等待路由器系统指示灯变为蓝色；":"Включите питание и дождитесь, пока индикатор системы маршрутизатора станет синим;",
"2.如果不清楚VPN协议类型，可以选择自动。":"2. Если вы не знаете тип протокола VPN, вы можете выбрать автоматический.",
"通过DDNS服务商获得域名及账号密码信息；":"Получить имя домена и информацию об учетной записи пароля через поставщика услуг DDNS;",
"使用手机客户端，全面体验智能路由器功能":"Используйте мобильный клиент для полноценного использования функций интеллектуального маршрутизатора.",
"防欺诈防盗号防木马，为安全上网保驾护航":"Анти-мошенничество, защита от кражи, сопровождение для безопасного онлайн-доступа",
"此时1G网口作为LAN口，可连接局域网设备":"В настоящее время сетевой порт 1G используется как порт LAN, который может быть подключен к оборудованию LAN. ",
"MAC地址格式有误，如ab:cd:ef:11:22:33":"Формат MAC-адреса неверен, например, ab:cd:ef:11:22:33",
"2.将信息添加到服务中，并启用该VPN服务":"2. Добавить информацию службы и включите службу VPN",
"该过程无线网络会重启，将出现短暂掉线。":"Во время этого процесса беспроводная сеть перезапустится, и произойдет короткое отключение.",
"普通路由器工作模式（创建一个无线网络）":"Обычный режим маршрутизатора",
"无线中继工作模式（扩展现有的无线网络）":"Беспроводной репитер",
"请选择或输入需要中继的无线网络和密码":"Пожалуйста, выберите или введите беспроводную сеть и пароль для ретрансляции.",
"请设置有线中继模式的Wi-Fi名称和密码":"Пожалуйста, установите имя и пароль Wi-Fi в режиме проводного повторителя",
"帮你搜罗最热相关视频，支持跨平台收藏":"Помочь вам собрать самые горячие похожие видео, поддерживать кроссплатформенный сбор",
"未能连接到指定WiFi(Connect faild!)":"Не удалось подключиться к указанному Wi-Fi (Ошибка подключения!)",
"全新小米WiFi APP 极简操作，享受生活":"Простое приложение Xiaomi WiFi",
"请选择小米路由器当前工作的国家/地区":"Выберите страну / регион, где в настоящее время работает роутер Xiaomi.",
"设置成功正在重启，需要30秒请等待...":"Выполняется перезагрузка.<br/>Подождите 30 секунд...",
"正在检测你的上网环境，请耐心等待...":"Тестируется интернет-среда, наберитесь терпения...",
"上网设置(拨号方式和宽带帐号密码等)":"Настройки Интернета (режим набора номера, пароль широкополосной учетной записи и т. Д.)",
"3.中继模式下部分功能和插件将被屏蔽":"3. Некоторые функции и плагины будут заблокированы в режиме повторителя",
"请输入网络运营商提供的用户名与密码":"Пожалуйста, введите имя пользователя и пароль, предоставленные оператором сети",
"设置成功，稍后生效，请等待一会刷新。":"Настройка выполнена успешно и вступит в силу позже, пожалуйста, подождите некоторое время, чтобы обновить.",
"添加失败，Mesh路由不能添加到黑名单":"Не удалось добавить, маршрут нельзя добавить в черный список",
"7x24小时安全防护 一键拉黑蹭网老王":"7x24-часовая защита",
"7*24小时安全防护 一键拉黑蹭网老王":"Круглосуточное наблюдение за вашей сетью",
"配置路由器时选择的地区，不支持更改":"Регион, можно изменить только при новой настройке роутера",
"优先保证打游戏的网速，不卡顿不掉线":"Приоритет отдается играм, что уменьшает пинг.",
"为您搜罗相关热点资讯，优化阅读体验":"Сбор необходимой информации",
"优先保证浏览网页的网速，大图秒打开":"Ускоряет загрузку страниц отдавая приоритет серфингу в браузере.",
"仅支持WPA加密方式的设备将无法连接":"Подходит не для всех устройств",
"第一步：请将旧路由器接上电源并开启":"Шаг 1. Подключите старый маршрутизатор к источнику питания и включите его",
"为您找到最便宜的同类产品，直达所需":"Найти самые дешевые аналогичные продукты для вас, прямо к тому, что вам нужно",
"北京,重庆,香港特别行政区,乌鲁木齐":" Пекин, Чунцин, Гонконг, Урумчи",
"检查失败，网络繁忙请刷新页面重试。":"Проверка не удалась. Сеть перегружена. Повторите позже.",
"请选择XIAOMI 当前工作的国家/地区":"Выберите страну и регион",
"检测到当前模式为自动获取IP（DHCP）":"Текущий режим предназначен для авто. получения IP (DHCP)",
"上级网络IP与路由器局域网IP有冲突":"Сетевой IP-адрес верхнего уровня конфликтует с IP-адресом маршрутизатора LAN",
"此操作需要重启才能生效，是否提交?":"Требуется перезагрузка!",
"第二步：请将网线接到旧路由器WAN口":"Шаг 2. Подключите сетевой кабель к порту WAN старого маршрутизатора.",
"WAN IPv6地址前缀长度默认为128位":"Длина префикса IPv6-адреса WAN по умолчанию составляет 128 бит.",
"有线中继工作模式（扩展现有的网络）":"Проводное расширение",
"白名单模式（只允许列表中设备访问）":"Белый список",
"黑名单模式（不允许列表中设备访问）":"Черный список",
"少数设备可能不支持中文或特殊字符":"Устройства могут не поддерживать специальные символы",
"优先保证看视频的网速，高清也流畅":"Улучшает стабильность буферизации HD видео в интернете.",
"数字输入格式为\"XXXXXXXX.XX\"。":"Неверный числовой формат!",
"检查WAN口接入的宽带是否已经变更":"Проверьте, был ли изменен широкополосный доступ к порту WAN",
"恭喜，您的小米路由器已恢复正常！":"Поздравляю, ваш маршрутизатор вернулся к нормальной жизни!",
"速度快，适合距离路由器较近的设备":"Быстрая скорость, подходит для устройств возле роутера",
"萨拉热窝,斯科普里,华沙,萨格勒布":" Сараево, Скопье, Варшава, Загреб",
"请稍候...正在从旧路由器导入配置":"Пожалуйста, подождите... Импорт конфигурации из старого маршрутизатора",
"您的Wi-Fi密码如下，建议截图保存":"Ваш пароль Wi-Fi выглядит следующим образом, рекомендуется сохранить скриншот",
"使用小米WiFi APP免除记密码烦恼":"Используйте приложение для управление паролем",
"使用小米WiFi APP管理您的路由器":"Управляйте своим роутером с помощью Xiaomi WiFi APP",
"正在检测上网连接方式，请稍等...":"Обнаружено подключение к Интернету, пожалуйста, подождите ...",
"未能扫描到Wi-Fi,请确保射频开启":"Не удалось просканировать Wi-Fi, убедитесь, что радиочастота включена",
"通过MAC地址添加要使用VPN的设备":"Добавьте устройство по MAC-адресу",
"提高带宽，游戏加速 团战胜人一筹":"Увеличте скорость ссоединения для ваших игр",
"2. 与主Mesh路由距离不超过3米；":"2. Расстояние от основного маршрута Mesh - не более 3 метров; ",
"将Wi-Fi密码作为路由器管理密码":"Использовать пароль Wi-Fi в качестве пароля управления маршрутизатором",
"分享WiFi赚点钱 欢迎老王来蹭网":"Поделитесь WiFi, чтобы заработать немного денег",
"字节（网络正常情况下不建议修改）":"Байт (не рекомендуется изменять при нормальных условиях сети)",
"请输入宽带运营商提供的账号密码":"Пожалуйста, введите пароль учетной записи, предоставленный оператором широкополосного доступа",
"在闲暇时自动为您升级路由器系统":"Автоматически обновлять систему роутера в свободное время",
"执行此操作，局域网IP将会变更为":"Выполните эту операцию, IP-адрес LAN будет изменен на",
"当前为无线中继模式，中继质量为":"Режим: Беспроводной повторитель. Уровень сигнала: ",
"路由器重启完成后，即可连接网络":"После перезагрузки роутера вы можете подключиться к сети",
"路由器配置完成后，即可连接网络":"После настройки роутера вы можете подключиться к сети",
"路由器没有检测到WAN口网线接入":"Маршрутизатор не определяет доступ к сетевому кабелю порта WAN",
"输入格式不正确,请输入标准字符":"Неверный формат ввода, введите стандартные символы",
"端口号有冲突,请检查后重新设置":"Номер порта конфликтует, проверьте и перезагрузите его.",
"主机名称为从运营商申请的域名；":"Имя хоста - это доменное имя, применяемое от оператора;",
"布鲁塞尔,哥本哈根,马德里,巴黎":" Брюссель, Копенгаген, Мадрид, Париж",
"IPv6网络方式设置中，请稍等...":"Подождите, пока настраивается сетевой режим IPv6 ...",
"版权所有 小米移动软件有限公司":"Copyright Xiaomi Mobile Software Co., Ltd. RuMIWIFI plugin",
"端口转发开启了，不可以设置DMZ":"Настройте перенаправление портов!",
"输入值太大，最大允许1090.56。":"Максимально допустимо 1090,56.",
"请检查路由器局域网IP地址设置":"Пожалуйста, проверьте настройки IP-адреса LAN маршрутизатора",
"请不要关闭浏览器或断开路由器":"Пожалуйста, не закрывайте браузер и не отключайте роутер",
"系统根据设备需要自动调配网速":"Автоматическое распределение скорости.",
"启用与智能网关的无线配置同步":"Синхронизация конф. беспроводной сети по интел. шлюзу",
"，你的版本是最新的，无需升级。":" Ваша прошивка актуальной версии!",
"请检查路由器是否已经插好网线":"Проверьте, подключен ли маршрутизатор к сетевому кабелю",
"请输入一个{$0}位以内正整数。":"Загрузка обновлений...",
"经过检测，建议使用静态IP方式":"После тестирования рекомендуется использовать метод статического IP",
"路由器配置完成，我们为你准备":"Настройка маршрутизатора завершена",
"多次密码错误，将禁止继续尝试":"Если пароль введен неверно несколько раз, будет запрещено продолжать попытки",
"无限速阈值，请先进行限速设置":"Неограниченный порог скорости, пожалуйста, сначала установите ограничение скорости",
"强混合加密(WPA3/WPA2个人版)":"Гибридное шифр. (WPA3 / WPA2)",
"再次连接Wi-Fi即可访问互联网":"Подключитесь к Wi-Fi снова, чтобы получить доступ к Интернету",
"乔治敦,拉巴斯,马瑙斯,圣湖安":" Джорджтаун, Ла-Пас, Манаус...",
"数字输入格式为\"XXXX.XX\"。":"Формат ввода чисел - «XXXX.XX».",
"wifi设置(wifi名称和密码等)":"Настройки wifi (имя и пароль wifi и т. д.)",
"下载小米WiFi APP管理路由器":"Скачать приложение для управления маршрутизатором",
"数字前面好像有多余的\"0\"。":"Есть лишние \"0\"",
"输入值太大，最大允许65535。":"Значение превышает 65535!",
"瓜达拉哈拉,墨西哥城,蒙特雷":" Гвадалахара, Мехико, Монтеррей",
"莫斯科,圣彼得堡,伏尔加格勒":" Москва, Санкт-Петербург, Волгоград (Может быть ошибочно!)",
"只能同时开启一个DDNS服务。":"«Одновременно может быть запущена только одна служба DDNS».",
"请设置新的WI-FI名称和密码":"Пожалуйста, установите новое имя и пароль WI-FI",
"从旧路由器导入宽带设置失败":"Не удалось импортировать настройки широкополосного доступа со старого маршрутизатора",
"请选择要扩大范围的无线网络":"Выберите сеть расширения",
"联系运营商查询宽带是否欠费":"Свяжитесь с оператором, чтобы узнать, есть ли задолженность за широкополосный доступ.",
"一键从旧路由器获取账号密码":"Воспользуйтесь кнопкой получения пароля учетной записи от старого маршрутизатора",
"都柏林,爱丁堡,里斯本,伦敦":" Дублин, Эдинбург, Лондон",
"只有开启VPN才能使用该功能":"Эту функцию можно использовать только при включенном VPN.",
"你什么都没改变，提交什么啊":"Вы ничего не меняли, отправить?",
"输入值太小，最小允许0.01。":"Минимальное значение 1",
"输入值太大，最大允许1024。":"Максимально допустимые 1024.",
"输入值太大，最大允许2880。":"Только цифры от 2 до 2880",
"钦奈,加尔各答,孟买,新德里":" Ченнаи, Калькутта, Мумбаи, Нью-Дели",
"LAN IPv6前缀需要以::结尾":"Префикс LAN IPv6 должен заканчиваться на \":\"",
"混合加密(WPA/WPA2个人版)":"Гибридное WPA/WPA2",
"(UTC-12)国际日期变更线西":"(UTC-12) Международная Запад",
"LAN IPv6前缀需要以::结尾":"Префикс LAN IPv6 должен заканчиваться на ::",
"PPPoE拨号失败(错误码678)":"Ошибка набора PPPoE (код ошибки 678)",
"操作生效，等待设备重启...":"Проводится перезагрузка маршрутизатора. Ожидайте завершения...",
"规则正在生效中，请等待...":"Правило вступает в силу, пожалуйста, подождите ...",
"联网方式设置中，请稍等...":"Пожалуйста, подождите несколько секунд...",
"未找到可用的Mesh节点路由":"Не найден доступный маршрут узла сети.",
"搜索要添加的Mesh节点路由":"Найдите маршрут добавляемого узла Mesh",
"*路由器管理密码不少于8位":"* Пароль управления маршрутизатором должен содержать не менее 8 цифр",
"太平洋时间(美国和加拿大)":" Тихоокеанское (США, Канада)",
"请输入一个4位以内正整数。":"Введите положительное целое число в пределах 4 цифр.",
"请输入一个2位以内正整数。":"Введите положительное целое число в пределах двух цифр.",
"请输入一个5位以内正整数。":"Введите положительное целое число в пределах 5 цифр.",
"请输入一个3位以内正整数。":"Введите положительное целое число в пределах 3 цифр.",
"手机扫描二维码安装客户端":"QR-код для установки клиента с мобильного",
"小米路由器正在下载升级包":"Загрузка обновлений...",
"请手工选择需要的工作模式":"Выбрать режим вручную",
"切换其他路由器为中继目标":"Переключиться на другой маршрутизатор",
"输入值太小，最小允许576。":"Минимально допустимое значение составляет 576!",
"输入值太大，最大允许254。":"Значение превышает 254!",
"正在配置中，请稍候......":"Настройка, пожалуйста, подождите ...",
"存在IP冲突，请检查输入项":"Конфликт IP-адресов, проверьте ввод",
"文件格式错误，请重新选择":"Неверный формат файла, выберите другой!",
"请输入需中继Wi-Fi的密码":"Введите пароль для ретрансляции Wi-Fi",
"已阅读并同意Redmi路由器":"Прочитал и согласился ",
"正在进行网络诊断，请稍候":"Выполняется диагностика сети, подождите",
"添加要使用VPN的服务地址":"Добавление VPN службы",
"请选择需要使用VPN的设备":"Выберите устройство, на котором нужно использовать VPN",
"路由器WAN口没有网线接入":"Порт WAN маршрутизатора не имеет доступа к сетевому кабелю",
"小米路由器网络诊断中...":"Диагностика сети роутера Mi ...",
"DHCP服务和局域网IP设置":"Настройка службы DHCP и IP-адреса локальной сети",
"网络异常，请检查是否联网":"Сеть не в порядке, проверьте, подключена ли она к Интернету",
"发现新版本,升级包大小为":"Размер файла прошивки ",
"网络诊断完成，未发现错误":"Диагностика сети завершена, ошибок не обнаружено",
"*路由器管理密码不能为空":"* Пароль управления роутером не может быть пустым",
"扫描二维码，下载米家APP":"Отсканируйте QR-код, чтобы загрузить приложение Mijia.",
"正在检测更新，请稍候...":"Проверка обновлений...",
"信号穿透力强，覆盖范围广":"Сильное проникновение сигнала и широкий охват",
"所罗门群岛,新喀里多尼亚":" Соломоновы ос., Новая Каледония",
"小米AIoT路由器AX3600":"Маршрутизатор Xiaomi AIoT AX3600",
"奇瓦瓦,拉巴斯,马萨特兰":" Чиуауа, Ла-Пас, Масатлан",
"无加密(允许所有人连接)":"Без шифрования",
"山地时间(美国和加拿大)":" Горное время (США и Канада)",
"Wi-Fi6 (802.11ax)模式":"Режим Wi-Fi6 (802.11ax)",
"东部时间(美国和加拿大)":" Восточное время (США, Канада)",
"中部时间(美国和加拿大)":" Центр. время (США, Канада)",
"去小米网购买5G智能设备":"Купить 5G оборудование",
"请设置Wi-Fi名称与密码":"Установите имя и пароль Wi-Fi",
"更换一根网线再尝试连接":"Поменяйте сетевой кабель и попробуйте подключиться",
"宽带因欠费无法继续使用":"Широкополосный доступ не может быть использован из-за задолженности",
"已阅读并同意小米路由器":"Я прочитал и согласен с ",
"路由器自身上传下载限速":"Скорость загрузки и выгрузки маршрутизатора",
"从旧路由器导入宽带设置":"Импорт настроек широкополосного доступа со старого маршрутизатора",
"正在扫描附近的无线网络":"Идет поиск сетей...",
"尝试工作模式切换失败了":"Попытка переключить режим работы не удалась",
"接入路由器的网线损坏了":"Сетевой кабель к роутеру поврежден",
"根据应用优先级分配网速":"Приоритетность скорости сети",
"请在它重启之后重新连接":"Переподключитесь после перезагрузки",
"随时随地管理你的路由器":"Управляйте своим роутером в любое время и в любом месте ",
"确定要删除这条规则吗？":"Вы действительно хотите удалить это правило?",
"1. 本计划的加入与退出":"1. Присоединиться и выйти из плана",
"输入值太小，最小允许8。":"Минимальное значение 8",
"输入值太小，最小允许2。":"Минимальное значение 2",
"请填写IP地址最后一位。":"Введите последнюю цифру IP-адреса.",
"请输入一个10位正整数。":"Введите целое число!",
"配置完成，Wi-Fi重启中":"Настройка завершена, Wi-Fi перезапускается",
"选择其他模式，继续配置":"Выберите другой режим и продолжайте настройку",
"网络诊断完成，发现错误":"Диагностика сети завершена с ошибками",
"AIoT智能天线自动扫描":"Автоматическое сканирование интеллектуальной антенны AIoT ",
"是动态域名服务的缩写。":"Это аббревиатура динамической службы доменных имен.",
"正在设置中，请稍候...":"Настройка, подождите...",
"请输入一个3位正整数。":"Только цифры от 0 до 254",
"请输入一个5位正整数。":"Только цифры от 0 до 65535",
"请输入一个4位正整数。":"Только цифры от 2 до 2880",
"服务提供商及主机名称":"Имя хоста",
"数字前面好像有多余的":"Кажется, перед числом есть лишний ",
"中继模式下不允许关闭":"Режим ресивера недоступен",
"有线中继工作模式说明":"Режим проводного повторителя",
"小米通讯技术有限公司":"Xiaomi Communication Technology Co., Ltd.",
"确定要删除这项数据吗":"Вы уверены, что хотите удалить эти данные?",
"正在下载系统恢复文件":"Загрузка восстановления файловой системы",
"如何玩转小米路由存储":"Как работает диск хранения",
"清除当前所有用户配置":"Очистить все текущие пользовательские конфигурации",
"超强加密(WPA3个人版)":"Супер шифрование (персональная WPA3)",
"从备份恢复路由器设置":"Восстановление резервной копии",
"你确定要解除此项绑定":"Отменить привязку",
"请输入路由器管理密码":"Пароль маршрутизатора",
"路由器网络接口损坏了":"Сетевой интерфейс роутера поврежден",
"澳大利亚远东标准时间":" Станд. время Дальнего Востока Австралии",
"小米路由器网络拓扑图":"Схема топологии сети роутера Mi",
"马克萨斯群岛标准时间":" Станд. время Маркизских о.",
"你确定要删除此项吗？":"Вы уверены, что хотите удалить этот элемент?",
"用户许可使用协议类型":"Соглашение",
"*Wi-Fi密码不少于8位":"* Пароль Wi-Fi должен быть не менее 8 цифр",
"搜索Mesh节点路由...":"Маршрутизация узла Search Mesh...",
"欢迎使用Redmi路由器":"Redmi приветствует!",
"新路由器的Wi-Fi设置":"Настройки Wi-Fi для нового роутера",
"Redmi路由器技术支持":"Техническая поддержка роутера Redmi",
"您输入的范围不合理。":"Диапазон ввода не является разумным.",
"请输入设备的MAC地址":"Введите MAC-адрес устройства",
"通过MAC地址添加设备":"Добавить MAC устройства",
"备用DNS服务器（可选）":"Альтернативный DNS-сервер (необязательно)",
"当前使用的MAC地址是":"Текущий MAC адрес: ",
"*Wi-Fi密码不能为空":"* Пароль Wi-Fi не может быть пустым",
"当前QoS服务暂未开启":"Служба QoS не активна",
"*子网掩码格式不正确":"* Неверный формат маски подсети",
"蒙罗维亚,雷克雅未克":" Монровия, Рейкьявик",
"操作生效,重启成功！":"Операция вступает в силу.<br/>Перезагрузка прошла успешно!",
"强加密(WPA2个人版)":"Сильное шифрование WPA2",
"请至少输入8个字节。":"Введите не менее 8 символов",
"大西洋时间(加拿大)":" Атлантическое время (Канада)",
"*首选DNS格式不正确":"* Предпочитаемый формат DNS неверен",
"当前未有5G连网设备":"В настоящее время нет сетевого оборудования 5G",
"必须是完整的URL,如":"Должен быть полный URL, например",
"《用户体验改善计划》":"«Программа улучшения пользовательского опыта»",
"《用户体验改进计划》":"Пользовательское соглашением",
"查塔姆群岛标准时间":" Станд. время островов Чатем",
"尝试无线中继失败了":"Попытка беспроводной ретрансляции не удалась",
"《用户许可使用协议》":"«Соглашение прользователя»",
"本地管理小米路由器":"Управление роутером Xiaomi (открыть Web версию)<br/>",
"新密码与原密码相同":"Новый пароль совпадает с исходным паролем.",
"恭喜！网络连接正常":"Поздравляю! Сетевое соединение в норме",
"请至少选择一个设备":"Выберите хотя бы одно устройство",
"请联系小米客服解决":"Обратитесь в службу поддержки Xiaomi.",
"您输入的范围不合理":"Диапазон ввода не имеет смысла",
"还没有设备添加进来":"Нет добавленных устройств",
"还没有服务添加进来":"Нет добавленных услуг",
"找不到要中继的网络":"Не удается найти сеть для передачи",
"小米路由器技术支持":"Техническая поддержка роутера Xiaomi",
"路由器名和管理密码":"Имя маршрутизатора и пароль управления",
"请勿断开路由器电源":"Не отключайте питание!",
"从设备列表添加设备":"Добавить из списка",
"欢迎使用小米路由器":"Xiaomi маршрутизатор приветствует!",
"还没有设备连接进来":"Устройство еще не подключено",
"尝试有线中继失败了":"Не удалось попробовать проводное реле",
"您已经全部添加过了":"Вы все добавили",
"5G Wi-Fi启动失败，":"Не удалось запустить 5G Wi-Fi,",
"堪培拉,墨尔本,悉尼":" Канберра, Мельбурн, Сидней",
"请选择上网连接类型":"Выберите тип подключения к интернету",
"© 2015 小米路由器":"© 2015 Xiaomi маршрутизатор",
"我已安装，现在打开":"Уже установлено, открыть",
"*IP地址格式不正确":"* Неверный формат IP-адреса",
"*宽带密码不能为空":"* Пароль широкополосного доступа не может быть пустым",
"阿布扎比,马斯喀特":" Абу-Даби, Маскат",
"哈拉雷,比勒陀利亚":" Хараре, Претория",
"*宽带账户不能为空":"* Широкополосный аккаунт не может быть пустым",
"请填写Wi-Fi密码。":"Заполните пароль Wi-Fi.",
"Wi-Fi 5 兼容模式":"Режим совместимости Wi-Fi 5 ",
"LAN IPv6前缀长度":"Длина префикса IPv6 LAN",
"下载小米WiFi APP":"Скачать приложение Xiaomi WiFi",
"小米路由器AX1800":"Роутер Xiaomi AX1800",
"Wi-Fi密码至少8位":"Пароль Wi-Fi должен быть не менее 8 цифр",
"小米路由器AC2100":"Mi Router AC2100",
"与Wi-Fi 密码相同":"То же, что и пароль Wi-Fi",
"正在创建双频WiFi":"Создание двухдиапазонного WiFi",
"IPv6网络方式设置":"Настройка сетевого режима IPv6",
"添加Mesh节点路由":"Добавить узел",
"关闭IPv6设置成功":"IPv6 успешно отключен",
"(UTC+1)中非西部":"(UTC + 1) Западная Африка",
"修改 Wi-Fi 设置":"Изменение настроек Wi-Fi",
"(UTC-2)中大西洋":" Среднеатлантический",
"需要拨号(PPPoE)":"Требуется дозвон (PPPoE)",
"版权所有 小米公司":"Авторское право компании Xiaomi",
"正在测速，请等待。":"Загрузка обновлений...",
"波哥大,利马,基多":" Богота, Лима, Кито",
"印第安纳州(东部)":" Индиана (восток)",
"曼谷,河内,雅加达":" Бангкок, Ханой, Джакарта",
"可中继Wi-Fi列表":"Список повторов Wi-Fi",
"手工设置外网带宽":"Ручная установка пределов скорости",
"端口转发规则列表":"Правила переадресации портов",
"范围转发规则列表":"Диапазон портов переадресации",
"无线网络所在区域":"Область беспроводной сети",
"已绑定的设备列表":"Список назначенных устройств",
"还未添加服务地址":"Не добавлен адрес службы",
"管理后台访问控制":"Фоновый контроль доступа",
"请选择插件安装包":"Выберите установочный пакет плагина",
"手工输入网络名称":"Ввести имя вручную",
"有线中继模式说明":"Описание режима проводного повторителя",
"诺福克岛标准时间":" Стан. время острова Норфолк",
"立即进行网络诊断":"Быстрая диагностика сети",
"无线访问黑白名单":"Черно-белый список доступа",
"检测到最新版本为":"Доступна новая версия ",
"点击此处立即升级":"Установить.",
"直接恢复出厂设置":"Откат настроек",
"中继服务出现异常":"Служба реле ненормальная",
"中继连接出现异常":"Подключение реле ненормально",
"未检测到入户网线":"Не обнаружен домашний кабель",
"点击进行网络检测":"Щелкните для обнаружения сети",
"用户体验改善计划":"Программа улучшения взаимодействия с пользователем",
"新建端口转发规则":"Добавить правило переадресации портов",
"隐藏网络不被发现":"Скрыть сеть",
"新建范围转发规则":"Создание правила переадресации диапазона",
"无线MAC地址过滤":"Фильтрация MAC-адресов беспроводной сети",
"下载小米路由APP":"Скачать приложение",
"DNS服务器无响应":"DNS-сервер не отвечает",
"通过MAC地址添加":"Добавить по MAC-адресу",
"WAN口网络已连接":"Сеть WAN-порта подключена",
"正在恢复活力...":"Мы воскресаем :)",
"2. 本计划的范围":"2. Сфера действия плана",
"3. 本计划的更新":"3. Обновление плана",
"斯里加亚渥登普拉":" Шри Гая Воденпура",
"DHCP静态IP分配":"DHCP/IP присвоение",
"请填写起始端口。":"Заполните начальный порт.",
"请填写结束端口。":"Заполните конечный порт.",
"请填写外部端口。":"Заполните внешний порт.",
"两次输入不一致。":"Пароли не совпадают",
"请填写下载带宽。":"Необходимо заполнить!",
"请填写上传带宽。":"Необходимо заполнить!",
"请填写网络密码。":"Введите сетевой пароль.",
"请填写内部端口。":"Заполните внутренний порт.",
"克拉斯诺亚尔斯克":" Красноярск",
"伊斯兰堡,卡拉奇":" Исламабад, Карачи",
"*网关格式不正确":"* Неверный формат шлюза",
"雅典,布加勒斯特":" Афины, Бухарест",
"Android客户端":"Android Клиент",
"(UTC-6)中美洲":"(UTC-6) Центральная Америка",
"2.5G网口（推荐）":"2.5G сетевой порт(рекомендуется)",
"小米路由器2600":"Mi Router 2600",
"如何设置DDNS？":"Как установить DDNS?",
"小米路由器4 v2":"Mi Router 4 v2",
"小米路由器1500":"Mi Router 1500",
"大阪,札幌,东京":" Осака, Саппоро, Токио",
"关岛,莫尔兹比港":" Гуам, Порт-Морсби",
"下加利福尼亚州":" Нижняя Калифорния",
"布宜诺斯艾利斯":" Буэнос айрес",
"白名单设备列表":"Список устройств в белом списке",
"小蚁智能摄像机":"Yi ants камера",
"黑名单设备列表":"Список адресов",
"文件共享与访问":"Общий доступ к файлам",
"中继路由器切换":"Переключение режима повторителя",
"后选择是否同意":" и подтвердите согласие",
"立即下载客户端":"Скачать клиент",
"修改路由器名称":"Имя роутера",
"从旧路由器获取":"Со старого роутера",
"更换了接入宽带":"Изменен доступ к ШПД",
"可选恢复的项目":"Дополнительные элементы",
"摄像头监控视频":"Видеонаблюдение с камеры",
"小米路由器后台":"Маршрутизатор Xiaomi",
"请选择备份文件":"Выберите файл резервной копии",
"输入格式不正确":"Формат ввода неверный",
"请设置管理密码":"Установите административный пароль",
"从在线列表添加":"Выбрать из списка",
"备份路由器设置":"Настроить рез. коп.",
"按服务地址分流":"по адресу",
"符拉迪沃斯托克":" Владивосток",
"忘记账号密码？":"Забыл пароль учетной записи?",
"Wi-Fi双频合一":"Двойной Wi-Fi",
"修改Wi-Fi设置":"Изменение настроек Wi-Fi",
"WAN IPv6地址":"WAN IPv6-адрес",
"WAN IPv6网关":"Шлюз WAN IPv6",
"LAN IPv6前缀":"Префикс LAN IPv6",
"请选择国家地区":"Выберите страну",
"未选择任何文件":"Файлы не выбраны",
"协调世界时-02":" Всемирное коорд. время -02",
"协调世界时+12":" Всемирное коорд. время +12",
"小米服务走VPN":"VPN для Mi",
"首选DNS服务器":"Предпочитаемый DNS-сервер",
"MAC地址白名单":"MAC-адреса белого списка",
"iPhone客户端":"iPhone Клиент",
"旧路由器WAN口":"WAN-порт старого маршрутизатора",
"卡宴,福塔雷萨":" Кайенна, Форталеза",
"请填写服务器。":"Заполните сервер",
"请填写用户名。":"Введите логин",
"科威特,利雅得":" Кувейт, Эр-Рияд",
"吉隆坡,新加坡":" Куала-Лумпур, Сингапур",
"位以内正整数。":" символов",
"奥克兰,惠灵顿":" Окленд, Веллингтон",
"家庭WiFi限速":"Ограничение Wi-Fi скорости",
"访客WiFi限速":"Ограничение скорости гост. Wi-Fi",
"IPV6网络设置":"Настройки сети IPV6",
"UPnP设备列表":"Список устройств UPnP",
"2.4G网络名称":"2.4G сетевое имя",
"没有UPnP设备":"Нет UPnP устройств",
"什么是DHCP？":"Что такое DHCP? ",
"小米路由器3G":"Mi Router 3G",
"Redmi路由器":"Redmi роутер",
"朝鲜标准时间":" Станд. время Северной Кореи",
"已阅读并同意":"Прочитали и согласны с ",
"还未添加设备":"Устройства не были добавлены",
"联系客服检修":"Обратиться в сервисную службу для обслуживания",
"手工限速模式":"Ручной режим ограничения скорости",
"无线访问控制":"Беспроводной контроль доступа",
"修改管理密码":"Изменить пароль панели управления",
"旧路由器电源":"Старый маршрутизатор питания",
"密码输入有误":"Пароль введен неверно",
"宽带账号上网":"Широкополосный доступ к аккаунту",
"开启穿墙模式":"Включить режим стены",
"工作模式切换":"Режим переключения",
"选择已有网络":"Выбрать существующую сеть",
"外网带宽状态":"Состояние пропускной способности",
"实时网络状态":"Состояние",
"实时下行流量":"Прием",
"实时上行流量":"Отдача",
"管理密码设置":"Управление настройками пароля",
"恢复出厂设置":"Восстановление заводских настроек",
"终端流量统计":"Трафик устройств",
"修改上网设置":"Изменение настроек Интернета",
"当前内存状态":"Память ОЗУ",
"连接设备数量":"Уствойств подключено",
"当前内存占用":"Используется",
"没有设置信息":"Список пуст",
"设置系统语言":"Язык системы",
"文件系统检测":"Обнаружение файловой системы",
"请点击下一步":"Нажмите кнопку Далее",
"查看完整网络":"Просмотреть всю сеть",
"一键无线中继":"Беспроводной повторитель в один клик",
"手动安装插件":"Установите плагин вручную",
"插件开发环境":"Среда разработки плагинов",
"日志上传成功":"Журнал успешно загружен",
"系统自动升级":"Автоматическое обновление системы",
"最高速度设置":"Установка максимальной скорости",
"文件校验失败":"Ошибка проверки файла",
"网线连网设备":"Сетевой кабель",
"外网带宽检测":"Определение пропускной способности",
"有线中继模式":"Режим проводного повторителя",
"开机自动连接":"Автоматическое подключение при загрузке",
"无线中继模式":"Режим беспроводного повторителя",
"恶意网址提醒":"Напоминание URL",
"IPv6连接类型":"Тип подключения IPv6",
"选择配置类型":"Выберите тип конфигурации",
"请立即升级。":"Рекомендуем обновить",
"请填写密码。":"Введите пароль",
"当前CPU状态":"Состояние CPU",
"当前CPU负载":"Нагрузка CPU",
"系统ROM版本":"Версия прошивки",
"QoS智能限速":"QoS Смарт скорость",
"智能VPN分流":"Смарт VPN для обхода блокировки",
"QoS智能分配":"Умное распределение QoS",
"如何设置VPN":"Как настроить VPN",
"输入不完整.":" Ввод неполный",
"MAC地址克隆":"MAC клонирование",
"自动配置DNS":"Автоматический DNS",
"手动配置DNS":"Настройка DNS",
"正在测速...":"Идет определение скорости...<br/>Скорость может отличаться от реальной из за дальности китайских серверов.",
"Wi-Fi密码:":"Пароль Wi-Fi: ",
"Wi-Fi密码":"Пароль Wi-Fi",
"Wi-Fi名称:":"Имя Wi-Fi: ",
"Wi-Fi名称":"Имя Wi-Fi",
"2014年10月":"Октябрь 2014",
"请填写名称。":"Введите название",
"UPnP未开启":"UPnP не включен",
"什么是DDNS":"Что такое DDNS",
"内部IP地址":"Внутр. IP",
"自动获取IP":"Получить IP автоматически",
"硬盘接口 :":"Интерфейс",
"文件系统 :":"Файловая система",
"Wi-Fi中继":"Повторитель Wi-Fi",
"2.4G 选项":"2.4G Настройка",
"Wi-Fi密码":"Пароль Wi-Fi",
"2.4G 漫游":"2.4G роуминг",
"Wi-Fi设置":" Настройки Wi-Fi",
"访客Wi-Fi":"Гостевой Wi-Fi",
"5G网络名称":"Название сети 5G",
"避让IP冲突":"Избегайте конфликтов IP",
"叶卡捷琳堡":" Екатеринбург",
"《用户协议》":"\"Пользовательское Соглашение\"",
"路由器关机":"Выключение роутера",
"路由器位置":"Расположение роутера",
"加里宁格勒":" Калининград",
"下载客户端":"Клиент",
"重启路由器":"Перезагрузка маршрутизатора. ",
"格式化硬盘":"Отформатируйте жесткий диск",
"请选择固件":"Выберите прошивку",
"路由器名称":"Имя",
"请输入地址":"Введите адрес",
"没有白名单":"Нет белого списка",
"宽带运营商":"Широкополосный оператор",
"请输入一个":"Введите до ",
"服务提供商":"Провайдер",
"正在查询中":"Обработка",
"局域网设置":" Локальная сеть",
"服务器地址":"Адрес сервера",
"保存并生效":"Сохранить",
"任务管理器":"Диспетчер задач",
"路由器型号":"Модель маршрутизатора",
"备份与恢复":"Резервное копирование и восстановление",
"小米中继器":"Xiaomi Repeater",
"小米路由器":"XIAOMI ",
"路由器信息":"Информация",
"正在升级中":"Идет обновление",
"开发者选项":"Параметры разработчика",
"自动（推荐）":"Автоматически (рек.)",
"测速不准？":"Неверно? ",
"优先级模式":"Режим приоритета",
"努库阿洛法":" Нукуалофа",
"按设备分流":"по устройству",
"手机客户端":"Мобильный клиент",
"蒙得维的亚":" Монтевидео",
"佛得角群岛":" Острова Зеленого Мыса",
"萨斯克彻温":" Саскачеван",
"协调世界时":" Всемирное коорди. время",
"卡萨布兰卡":" Касабланка",
"萨摩亚群岛":" Самоа",
"新西伯利亚":" Новосибирск",
"《隐私协议》":"\"Соглашением о конфиденциальности\"",
"WAN口选择":"Выбор порта WAN",
"MAC客户端":"MAC Клиент",
"印度尼西亚":"Индонезия",
"加载中...":"Загружается...",
"\/ 总容量":" из ",
"保存中...":"Сохранение ...",
"WAN口速率":"Скорость WAN порта",
"什么是VPN":"Что такое VPN",
"CPU核心数":"Ядер",
"路由器日志":"Журнал маршрутизатора",
"处理中...":"Обработка...",
"重启中...":"Перезагрузка...",
"查询中...":"Обработка...",
"TCP和UDP":"TCP и UDP",
"伊斯坦布尔":" Стамбул",
"亚速尔群岛":" Азорские острова",
"伊尔库茨克":" Иркутск",
"注意事项:":"Меры предосторожности:",
"注意事项":"Меры предосторожности",
"点击选择>":"Список стран",
"同意，继续":"Согласен",
"UPnP状态":"UPnP статус",
"DHCP服务":"DHCP служба",
"PC客户端":"PC Клиент",
"租约(分)":"Сессия (мин.)",
"管理密码":"Панель управления",
"拒绝阈值":"Порог отключения",
"升级失败":"Ошибка обновления",
"下载失败":"Ошибка загрузки",
"踢除阈值":"Порог активации",
"取值范围":"Диапазон",
"立即恢复":"Быстр. восстановление",
"解决办法":"Решение",
"开始安装":"Начать установку",
"插件安装":"Установка плагина",
"网口模式":"Режим сетевого порта",
"本地存储":"Локальное хранилище",
"查看详情":"Подробности",
"兼容模式":" Режим совместимости",
"获取失败":"Получить не удалось",
"手动安装":"Ручная установка",
"开始搜索":"Искать",
"重新诊断":"Повторно диагностировать",
"返回首页":"Вернуться на главную",
"可能原因":"Возможные причины",
"升级注意":"Примечание об обновлении",
"正在拨号":"Набор",
"诊断问题":"Диагностируйте проблему",
"下载日志":"Скачать журнал",
"解绑选中":"Отвязать выбранные",
"宽带账户":"Широкополосный аккаунт",
"忘记密码":"Забыли пароль?",
"技术支持":"Техподдержка",
"取消连接":"Отключить",
"配置完成":"Конфигурация завершена",
"连接失败":"Ошибка",
"立即导入":"Импортировать сейчас",
"宽带密码":"Широкополосный пароль",
"比价助手":"Ассистент вечеринок",
"管理后台":"Управление",
"手动升级":"Обновить вручную",
"立即修复":"Исправить сейчас",
"开始升级":"Начать обновление",
"看片助手":"Ассистент кино",
"网络名称":"Имя сети",
"输入密码":"Введите пароль",
"开始获取":"Начать",
"网关地址":"Адрес шлюза",
"上传带宽":"Отдача",
"下载带宽":"Загрузка",
"时区设置":"Настройка часового пояса",
"手工修改":"Вручную",
"系统升级":"Обновление",
"系统语言":"Язык",
"开始上网":"Начать онлайн",
"上网向导":"Интернет Мастер",
"端口转发":"Перенаправление портов",
"外网带宽":"Пропускная способность",
"累计终端":"Всего устройств",
"上网信息":"Информация",
"温得和克":" Виндхук",
"圣地亚哥":" Сан Диего",
"大马士革":" Дамаск",
"阿拉斯加":" Аляска",
"亚利桑那":" Аризона",
"加拉加斯":" Каракас",
"耶路撒冷":" Иерусалим",
"加德满都":" Катманду",
"阿德莱德":" Аделаида",
"乌兰巴托":" Улан-Батор",
"阿斯塔纳":" Астана",
"布里斯班":" Брисбен",
"第比利斯":" Тбилиси",
"手工添加":"Добавить вручную",
"有线中继":"Проводной повторитель",
"您也可以":"Далее",
"起始端口":"Начальный порт",
"结束端口":"Конечный порт",
"应用名称":"Имя приложения",
"新建备份":"Создать копию",
"添加服务":"Добавить службу",
"控制模式":"Режим контроля",
"设备名称":"Имя устройства",
"确认密码":"Повторить пароль",
"核心频率":"Частота",
"请先阅读":"Прочтите ",
"无需拨号":"Не нужно набирать",
"更改时区":"Изменить пояс",
"更改时间":"Изменить время",
"时间设置":"Настройки времени",
"最近更新":"Последние изменения",
"外网状态":"Тип соединения",
"服务列表":"Список служб",
"中继状态":"Состояние",
"中继设置":"Настройка",
"当前时间":"Текущее время",
"重新测速":"Повторить",
"升级检测":"Обновление",
"上传日志":"Загрузить журнал",
"当前版本":"Текущая версия",
"网络速度":"Скорость сети",
"终端设备":"Устройства",
"上网方式":"Доступ",
"外部端口":"Внешний порт",
"内部端口":"Внутренний порт",
"最大速度":"Макс. скорость",
"当前网速":"Скорость сети",
"设备信息":"Информация",
"路由状态":"Статус",
"存储状态":"Память",
"推荐设置":"Маршрутизатор настроен",
"取消升级":"Отменить обновление",
"延展阅读":"Документация",
"绑定设备":"Привязать оборудование",
"设置成功":"Задание выполнено успешно!",
"无线信道":"Радиоканал",
"频段带宽":"Ширина",
"解除绑定":"Отвязать",
"添加规则":"Добавить правило",
"加密方式":"Шифрование",
"自动配置":"Авто.",
"手动配置":"Настроить",
"子网掩码":"Маска подсети",
"默认网关":"Основной шлюз",
"选择网络":"Выберите",
"提示信息":"Подсказка",
"确认信息":"Подтверждение",
"密码错误":"Неверный пароль",
"手工设置":"Вручную",
"上传限速":"Ограничение загрузки",
"下载限速":"Ограничение отдачи",
"点击测速":"Скорость",
"上传速度":"Загрузка",
"下载速度":"Отдача",
"开始测速":"Начальная скорость",
"增加一项":"Добавить еще",
"一键绑定":"Привязать",
"主机名称":"Имя хоста",
"状态检查":"Проверка статуса",
"常用设置":"Настройки",
"高级设置":"Дополнительно",
"自动模式":"Автомат.",
"游戏优先":"Игры",
"网页优先":"Страницы",
"视频优先":"Видео",
"现在安装":"Установить сейчас",
"更新日志":"Лог обновления (iframe с источника нельзя перевести)",
"立即升级":"Выполнить обновление",
"文件下载":"Загрузки",
"选择文件":"Выберите документ",
"文件备份":"Резервное копирование файлов",
"系统版本":"Прошивка",
"官方网站":"Оф. сайт",
"简体中文":"Упрощенный китайский",
"香港繁體":"Hong Kong Традиционный",
"台湾繁體":"Традиционный Тайвань",
"官方微博":"Оставить отзыв",
"香港地区":"Гонконг",
"重要提示":"Важное примечание",
"台湾地区":"Тайвань",
"中国大陆":"Китай",
"官方微信":"4PDA",
"连接时长":"Онлайн",
"用户社区":"Сообщество",
"常见问题":"ЧаВо",
"服务热线":"Горячая линия",
"内存容量":"Объем",
"内存频率":"Частота",
"当前终端":"Активных",
"最快下载":"Пик скорости",
"总下载量":"Скачано",
"总上传量":"Отдано",
"基里巴斯":" Кирибати",
"雅库茨克":" Якутск",
"开始恢复":"Начать восстановление",
"无线中继":"Беспроводной повторитель",
"主路由器":"Первичный маршрутизатор",
"上网设置":" Интернет",
"安全中心":" Безопасность",
"系统状态":"Состояние",
"特殊拨号":"Спец. код",
"设备列表":"Перечень",
"限速设置":"Установить",
"客户端IP":"IP клиента",
"马上体验":"Начать сейчас",
"拨号成功":"Успешно подключено",
"断开连接":"Отключить",
"立即连接":"Подключиться сейчас",
"开始设置":"Начать настройку",
"访问外网":"Интернет",
"尼日利亚":"Нигерия",
"保加利亚":"Болгария",
"哥伦比亚":"Колумбия",
"罗马尼亚":"Румыния",
"马来西亚":"Малайзия",
"拉脱维亚":"Латвия",
"斯洛伐克":"Словакия",
"克罗地亚":"Хорватия",
"澳大利亚":"Австралия",
"爱沙尼亚":"Эстония",
"巴西利亚":" Бразилиа",
"开始备份":"Начать резервное копирование",
"连网设备":" Точка",
"暂不需要":"Не сейчас (Настроить в браузере)",
"可选备份":"Дополнительное резервное копирование",
"5G 漫游":"5G роуминг",
"连接类型":"Тип соединения",
"信号强度":"Мощность",
"协议类型":"Протокол",
"内存类型":"Тип",
"强制更新":"Обновление",
"5G 选项":"5G Настройка",
"DMZ状态":"DMZ статус",
"MAC地址":"MAC-адрес",
"设置QoS":"Настройка QoS",
"USB存储":"USB-накопитель",
"IP地址":"IP Адрес",
"目标IP":"IP назнач.",
"开始IP":"Начал. IP",
"结束IP":"Конеч. IP",
"静态IP":"Статический IP",
"优先级":"Приоритет",
"已断开":"Отключен",
"总容量":"Вместимость",
"服务器":"Сервер",
"开发版":"DEV.",
"用户名":"Имя",
"亚松森":" Асунсьон",
"纽芬兰":" Ньюфаундленд",
"格陵兰":" Гренландия",
"明斯克":" Минск",
"请填写":"Пожалуйста, заполните",
"请选择":"Пожалуйста, выберите",
"请上传":"Пожалуйста, загрузите",
"夏威夷":" Гавайи",
"贝鲁特":" Бейрут",
"消息框":"Окно сообщения",
"巴格达":" Багдад",
"内罗毕":" Найроби",
"德黑兰":" Тегеран",
"埃里温":" Ереван",
"霍巴特":" Хобарт",
"路易港":" Порт-Луи",
"塔什干":" Ташкент",
"已加入":"Регистрация",
"下一步":"Далее",
"无限制":"Безлим.",
"未启用":"Не включено",
"服务名":"Служб.",
"已连接":"На связи",
"互联网":"Интернет",
"俄罗斯":"Россия",
"局域网":"Локальный ",
"畅快连":"Беспечный",
"原密码":"Старый",
"马加丹":" Магадан",
"库亚巴":" Куяба",
"新密码":"Новый",
"自定义":"Настроить",
"未生效":"Не активно",
"稳定版":"Стабил.",
"请联系":"Пожалуйста, свяжитесь с",
"乌克兰":"Украина ",
"西班牙":"Испания",
"以色列":"Израиль",
"意大利":"Италия",
"摩洛哥":"Марокко",
"新加坡":"Сингапур",
"新西兰":"Новая Зеландия",
"葡萄牙":"Португалия",
"比利时":"Бельгия",
"匈牙利":"Венгрия",
"柬埔寨":"Камбоджа",
"立陶宛":"Литва",
"马耳他":"Мальта",
"肯尼亚":"Кения",
"墨西哥":"Мексика",
"土耳其":"Турция",
"爱尔兰":"Ирландия",
"达尔文":" Дарвин",
"喀布尔":" Кабул",
"安曼":" Амман",
"开罗":" Каир",
"巴库":" Баку",
"达卡":" Дакка",
"仰光":" Янгон",
"珀斯":" Перт",
"其他":"Другое",
"带宽":"Скорость ",
"速率":"Скорость",
"公司":"Компания",
"克隆":"Клонировать",
"易用":"Простота",
"安全":"Безопасность",
"加速":"Скорость",
"赚钱":"Экономия",
"地址":" Адрес",
"切换":"Переключить",
"操作":"Опции",
"网关":"Шлюз",
"加入":"Принимаю ",
"返回":"Назад",
"断开":"Отключить",
"斐济":" Фиджи",
"问题":"Проблема",
"健康":"Здоров",
"在线":"В сети",
"图片":"Изображения",
"视频":"Видео",
"名称":"Имя",
"重启":"Перезагрузка",
"重试":"Повтор",
"漫游":"Роуминг",
"注销":"Выход",
"已用":"Занято",
"重连":"Переподкл.",
"确认":"Подтвердить",
"保存":" Сохранить",
"状态":"Состояние",
"连接":"Связь",
"必填":"Обязательное",
"协议":"Протокол",
"应用":"Использовать",
"取消":"Отменить",
"添加":"Добавить",
"上传":"Загрузка",
"密码":"Пароль",
"开启":"Вкл.",
"关闭":"Выкл.",
"音乐":"Музыка",
"德国":"Германия",
"巴西":"Бразилия",
"瑞士":"Швейцария",
"智利":"Чили",
"丹麦":"Дания",
"埃及":"Египет",
"芬兰":"Финляндия",
"法国":"Франция",
"荷兰":"Нидерланды",
"挪威":"Норвегия",
"秘鲁":"Перу",
"波兰":"Польша",
"瑞典":"Швеция",
"泰国":"Таиланд",
"越南":"Вьетнам",
"英国":"Великобритания",
"捷克":"Чехия",
"希腊":"Греция",
"约旦":"Иордания",
"老挝":"Лаос",
"文档":"Документация",
"删除":"Удалить",
"或者":"или",
"编辑":"Изменить",
"选填":"Опционально",
"移除":"Удалить",
"欧洲":"Европа",
"账户":"Аккаунт",
"分钟":"Минуты",
"下载":"Скачивание",
"账号":"Аккаунт",
"提示":"Подсказка",
"设置":"Настроить",
"好的":"Хорошо",
"搜索":"Поиск",
"自动":"Автоматически",
"标准":"Стандарт",
"恢复":"Восстановление",
"穿墙":"Максимум",
"台北":" Тайбэй",
"节能":"Энергосбережение",
"确定":"Применить",
"韩国":"Корея",
"开关":"Режим",
"位置":"Место установки",
"本机":"ПК",
"完成":"Завершить",
"最高":"Максимальная ",
"小时":"час. ",
"首尔":" Сеул",
" 时":" час",
"和":"а также ",
"台":" устр.",
"良":"  Хороший",
"年":" г. ",
"月":" мес. ",
"日":" дн. ",
"天":"дн. ",
"分":"мин. ",
"秒":"сек. ",
"家":"Дом",
"优":"Отличный",
"下载米家APP": "Скачивание Mi Home",
"手机扫描二维码安装米家APP": "Отсканируйте QR-код на телефоне для установки Mi Home",
"处理中...": "Обработка...",
"你的版本是最新的，无需升级。": "ваша версия актуальна, обновлять не нужно.",
"发现新版本，请立即升级。": "найдена новая версия, обновите сейчас.",
"防火墙": "Брандмауэр",
"花生壳（oray.com）": "Oray.com",
"公云（3322.org）": "3322.org",
"内测版": "Закрытое бета-тестирование",
"DHCP服务没有响应": "Служба DHCP не отвечает",
"当前接入的网络可能不支持DHCP连接模式": "Текущая подключенная сеть может не поддерживать режим подключения DHCP",
"DHCP服务异常": "Ошибка службы DHCP",
"请检查是否需要修改外网连接方式": "Проверьте способ подключения к сети",
"请联系运营商解决": "Свяжитесь с оператором",
"联系运营商解决": "Свяжитесь с оператором",
"宽带拨号服务无响应": "Служба широкополосного коммутируемого доступа не отвечает",
"调制解调器（猫）拨号异常": "Ошибка набора номера модема",
"尝试重启一下调制解调器（猫）再拨号": "Перегрузите модем и попробуйте снова",
"网关不可达": "Шлюз недоступен",
"可能是DNS服务器设置错误": "Возможно, настройки DNS-сервера неверны",
"自定义的DNS服务无响应": "Служба DNS не отвечает",
"请检查中继设置是否有误，并重新尝试中继": "Исправте настройки комутатора и повторите попытку",
"网络访问出现异常": "Ошибка доступа к сети",
"请检查静态IP等设置是否有误": "Проверте правильность статического IP",
"宽带拨号出现多播异常": "Ошибка многоадресной рассылки возникает при широкополосном коммутируемом соединении",
"可能是出现了宽带同帐号多播问题": "Может быть проблема широкополосной многоадресной рассылки с одной и той же учетной записью",
"建议重启调制解调器（猫）和路由器重新尝试拨号": "Перезагрузите модем и роутер, чтобы попробовать дозвониться еще раз",
"PPPoE拨号失败(错误码691)": "Ошибка подключения PPPoE (код ошибки 691)",
"宽带拨号帐号密码输入错误": "Пароль введен неправильно",
"请检查帐号密码是否输入正确": "Пожалуйста, проверьте правильность ввода пароля учетной записи",
"机房故障": "Пожалуйста, проверьте правильность ввода пароля учетной записи",
"宽带运营商机房故障": "Сбой локальной линии",
"联系运营商了解是否当地有线路故障": "Свяжитесь с оператором, чтобы узнать, есть ли сбой локальной линии",
"拨号状态异常": "Ошибка набора",
"PPPoE拨号被关闭(错误码250)": "Набор номера PPPoE отключен (код ошибки 250)",
"办法1:尝试关闭调制解调器(猫)和路由器，几分钟后重新通电再次尝试拨号": "Способ 1. Попробуйте выключить модем и роутер, затем снова включите через несколько минут и попробуйте снова набрать номер.",
"办法2:使用电脑或者旧路由器完成拨号，然后手工选择“结束连接”或“关闭连接”，再尝试使用小米路由器拨号。": "Способ 2: Используйте компьютер или старый маршрутизатор для завершения набора номера, затем вручную выберите «Завершить соединение» или «Закрыть соединение», а затем попробуйте использовать маршрутизатор Xiaomi для набора номера.",
"办法3:尝试在路由器上网设置中进行mac地址克隆，然后重新拨号": "Способ 3: Попробуйте клонировать mac адрес в настройках интернета роутера, а потом набрать еще раз",
"办法4:尝试调整WAN口协商速率，然后重新拨号": "Способ 4: попробуйте настроить скорость согласования порта WAN, а затем снова наберите",
"办法:访问路由器管理后台miwifi.com手工点击重接；或重启路由器自动重连": "Метод: откройте miwifi.com и нажмите вручную, чтобы переподключиться; или перезагрузите маршрутизатор, чтобы автоматически переподключиться",
"系统异常，请刷新重试": "Система работает неправильно, обновите и повторите попытку",
"此操作需要重启才能生效，是否继续?": "Чтобы эта операция вступила в силу, требуется перезагрузка. Продолжить?",
"等待后端重启": "Дождитесь перезапуска",
"低": "Низкий",
"中": "Cередний",
"高": "Высокий",
"1.恢复出厂设置操作会抹掉当前路由器的所有设置；": "1. Восстановите операцию настройки завода, чтобы уничтожить все настройки текущего маршрутизатора;",
    "7.2 小米保留抗辯權和請求賠償的權利。": "7.2 Xiaomi оставляет за собой право на защиту и компенсацию.",
    "若本協議中的某些條款因故無法適用，則本協議的其他條款繼續適用且無法適用的條款將會被修改，以便其能夠依法適用。": "Если некоторые условия в настоящем Соглашении не могут быть применены по какой-то причине, другие условия настоящего Соглашения по-прежнему применяются и не могут быть применены, чтобы они могли применять в соответствии с законом.",
    "6.2.2 小米僅為您使用方便之目的或為配合協力廠商之需要，而由協力廠商提供此類資訊和服務。": "6.2.2 Xiaomi предоставляет такую ​​информацию и услуги только с целью удобного использования или для сотрудничества с потребностями кооперативного производителя.",
    "绿色": "зеленый",
    "2.1 許可": "2.1 разрешение",
    "資訊安全": "Информационная безопасность",
    "根據小米路由器系列產品的不斷改進與更新，我們有可能會對本計畫進行修改，屆時將會以小米路由器手機應用（APP）或路由器管理後台（web）的方式通知您。如果您在接受通知後仍繼續使用，沒有選擇退出參加本計畫，即表示您接受並同意我們的修改並且繼續加入本計畫。": "Согласно постоянному улучшению и обновлению продуктов серии маршрутизатора Xiaomi, мы можем изменить этот план. В то время мы уведомим вас по приложению мобильного телефона Xiaomi Router (APP) или через страницу управления маршрутизатором (Web). Если вы продолжаете использовать его после принятия уведомления, вы не выбираете уходить из участия в этом плане, что означает, что вы принимаете и соглашаетесь с нашим изменением и продолжаете присоединяться к этому плану.",
    "7、賠償": "7. Компенсация",
    "8.1.4 用戶因第三方如運營商的通訊線路故障、技術問題、網絡、電腦故障、系統不穩定及其他因不可抗力造成的損失的情形；": "8.1.4 Пользователи, такие как операторы третьих сторон, такие как сбои линии связи операторов, технические проблемы, сети, сбои в компьютере, нестабильность системы и другие убытки, вызванные силовым мажором;",
    "3. 用miwifi.com也可以访问路由器管理页面": "3. Вы также можете получить доступ к странице управления маршрутизатором с помощью miwifi.com",
    "非個人訊息的收集": "Сбор не персональной информации",
    "11.1 本協議適用中華人民共和國香港特別行政區法律。": "11.1 Настоящее Соглашение применяется к закону Специального административного региона Народной Республики в Гонконге.",
    "*如需修改时区，请切换到主Mesh路由进行修改，会自动同步到子Mesh路由": "*Если вам нужно изменить часовой пояс, переключитесь на основной маршутизатор Mesh сети для модификации.",
    "恭喜，小米路由器一键有线中继模式设置成功！": "Поздравляем, режим ретрансляции маршрутизатора Xiaomi успешно настроен!",
    "5.2.4 不受前款規定所限，如果用戶侵犯第三人的版權或小米接到版權所有人或版權所有人的合法代理人的通知後，小米保留終止本協議的權利；": "5.2.4 Не ограничен положениями предыдущего абзаца, если пользователь нарушает авторское право третьей стороны или уведомление юридического агента владельца авторских прав или владельца авторских прав, Xiaomi оставляет за собой право прекратить настоящее Соглашение;",
    "Wi-Fi信息": "Wi-Fi Информация",
    "推荐连接到新的无线服务后继续": "Рекомендуется подключиться к новой беспроводной службе и продолжить",
    "我們只允許那些為了幫我們處理個人訊息而需要知曉這些訊息的小米員工、授權代為處理服務公司的人員訪問個人訊息，而且他們需要履行嚴格的合同保密義務，如果其未能履行這些義務，就可能會被追究法律責任或被終止其與小米的關係。": "Мы разрешаем только сотрудникам Xiaomi, которые должны знать эту информацию, чтобы помочь нам обрабатывать личную информацию, и разрешать персоналу обращаться с компаниями для посещения личной информации, и им необходимо выполнять свои строгие обязательства по конфиденциальности контракта. Если они не выполняют эти обязательства, они, они не выполняют, они, они не выполняют эти обязательства, они может быть возможно. Он будет расследован за юридическую ответственность или прекращение его отношений с Xiaomi.",
    "您加入計畫之後所提供的匿名統計資料，將用於協助我們更好地改善小米路由器的相容性、穩定性、易用性等。具體包括但不限於：": "Анонимные статистические данные, которые вы предоставили, будут использоваться, чтобы помочь нам лучше улучшить совместимость, стабильность и простоту использования маршрутизатора Xiaomi:",
    "无线网络的名称密码与目标路由器一致": "Имя беспроводной сети согласуется с целевым маршрутизатором",
    "• 您可以根據自己的需要來修改瀏覽器的設置以拒絕或接受cookies，也可以隨時從您存儲設備中將其刪除，或者在寫入cookies時通知您。": "• Вы можете изменить настройки браузера в соответствии с вашими потребностями, чтобы отказаться или принять файлы cookie, или вы можете удалить его из вашего устройства хранения в любое время или уведомить вас при написании файлов cookie.",
    "5.2.5 一旦本協議終止，您使用本產品的權利即告終止。您知曉並同意您的產品終止意味著您的用戶內容將從我們的活動資料庫中刪除。小米不因終止本協議對您承擔任何責任，包括終止您的用戶帳號和刪除您的用戶內容。": "5.2.5 После отказа от настоящего Соглашения Вы теряете право на использование этого продукта. Вы знаете и соглашаетесь с тем, что этот отказ означает, что ваш пользовательский контент будет удален из нашей базы данных активности. Xiaomi не несет никакой ответственности за настоящее Соглашение, включая прекращение учетной записи вашей пользователя и удаление вашего пользовательского контента.",
    "你可以选择所需的路由器工作模式继续设置": "Вы можете выбрать необходимый рабочий режим маршрутизатора, чтобы продолжить настройку",
    "参数数值": "Значение параметра",
    "，正在尝试特殊拨号模式...": ", Попытка специального режима набора ...",
    "开启此功能，2.4GHz频段将被优先用于保障终端的接入稳定性。当网络中接入终端较多时，建议保持此功能开启。": "Открывая эту функцию, полоса 2,4 ГГц будет приоритетом, чтобы обеспечить стабильность доступа к терминалу. Когда в сети есть много терминалов доступа, рекомендуется держать эту функцию включенной.",
    "提示：中继模式下部分功能和插件将被屏蔽": "Совет: некоторые функции и плагины в режиме реле будут заблокированы",
    "连接错误": "Ошибка в подключении",
    "13.2 本協議各條款的標題只為閱讀之便而無任何法律或合同義務。": "13.2 Название каждой пункта настоящего Соглашения предназначено только для чтения без каких -либо юридических или договорных обязательств.",
    "•   小米將嚴格遵守本隱私政策及其更新所載明的內容來處理和利用您的資訊。您的資訊將僅用於蒐集時即已確定並且經過您同意的目的與範圍，如有除此之外的任何其他用途，我們都會提前取得您的同意。": "• Xiaomi будет обрабатывать и использовать вашу информацию строго в настоящей Политике конфиденциальности и контенте, указанном в ее обновлениях. Ваша информация будет использоваться только для сбора и передачи цели и масштаба вашего согласия. Если любое другое использование, кроме этого, мы получим ваше согласие заранее.",
    "全盘访问": "Полный доступ",
    "6.3.1 本產品包含其他用戶提供的用戶內容。本產品不控制且不對用戶內容承擔法律責任。本產品沒有檢查、監控、審批、核准、承諾並保證用戶內容的義務。您必須因使用用戶內容及/或與其他用戶互動產生的風險承擔法律責任。": "6.3.1 Этот продукт содержит пользовательский контент, предоставляемый другими пользователями. Этот продукт не контролируется и не несет юридической ответственности за пользовательский контент. Этот продукт не имеет обязательств по проверке, мониторингу, одобрению, одобрению, приверженности, приверженности и гарантированию пользовательского контента. Вы должны взять на себя юридическую ответственность за риски, вызванные пользовательским контентом и/или взаимодействие с другими пользователями.",
    "或使用其他浏览器如": "Или использовать другие браузеры, такие как",
    "黑白名单名称不支持特殊字符$ & | ；‘ ·": "Название черно и белого списков не поддерживает специальных символов $ & |; ‘·",
    "7.1 您已同意以不侵害小米的方式使用本產品，避免小米因下述行為或相關行為遭受來自協力廠商的任何投訴、訴訟、損失、損害、責任、成本和費用（包括律師費）：": "7.1 Вы согласились использовать этот продукт таким образом, чтобы не нарушать Xiaomi, чтобы избежать каких -либо жалоб, судебных исков, убытков, ущерба, обязанностей, затрат и расходов от производителей Xieli из -за следующего поведения или связанного с ним поведения: включая плату за адвокатов):",
    "3.1.2 您是您的用戶內容唯一的責任人，您將完全承擔因您的用戶內容披露而導致的您或其他第三人任何協力廠商被識別的風險。": "3.1.2 Вы являетесь единственным ответственным человеком вашего пользовательского контента. Вы будете в полной мере нести риск для вас или других третьих лиц по любому из вашего пользовательского контента.",
    "8.1.3 任何由於黑客攻擊，電腦病毒侵入，非法內容訊息，騷擾訊息的屏蔽，政府管制以及其他任何網絡、技術、通訊線路、訊息安全管理措施等原因造成的服務中斷、受阻等不能滿足用戶要求的情形；": "8.1.3 Любое прерывание услуг и обструкция прерывания вторжения компьютерного вируса, незаконной информации о содержании, незаконной информации о содержании, информации о преследованиях и любых других сети, технологий, линий связи, мер управления информационной безопасностью и т. Д. Невозможно соответствовать требованиям пользователя требования. Ситуация;",
    "此时5G网络已关闭": "Сеть 5Ггц отключена",
    "個人訊息的收集": "Сбор личной информации",
    "我們將會依據本協議第5條的規定保留或終止您的帳號。您必須承諾對您的登入資訊保密、不被其他人取得與使用，並且對您在本網站帳號下的所有行為負責。您必須將任何有可能觸犯法律的、未授權使用或懷疑為未授權使用的行為在第一時間通知我們。我們不對您因未能遵守上述要求而造成的損失承擔任何法律責任。": "Мы сохраним или прекратим вашу учетную запись в соответствии со статьей 5 настоящего Соглашения. Вы должны пообещать сохранить свою информацию о входе в систему, а не быть полученным и использоваться другими, и нести ответственность за все ваши действия в соответствии с этой учетной записью веб -сайта. Вы должны уведомить нас как можно скорее, несанкционированные или подозреваемые о несанкционированном использовании любого из закона, несанкционированного или подозреваемого в несанкционированном использовании. Мы не несем никакой юридической ответственности за ваши убытки, вызванные неспособностью соблюдать вышеуказанные требования.",
    "正在同步Mesh节点配置...": "Синхронизировать конфигурацию Меыр узла ...",
    "编辑端口转发规则": "Редактировать правила проброски портов",
    "“小米路由器系列產品私隱政策”為本協議的一部分，您可以在本文的最後部分找到。請您認真閱讀並理解私隱協議中的所有內容。": "«Политика конфиденциальности продукта серии Xiaomi Router» является частью настоящего Соглашения, вы можете найти его в последней части этой статьи. Пожалуйста, прочитайте и поймите все в соглашении о конфиденциальности.",
    "请输入一个2位负整数。": "Пожалуйста, введите 2-значное отрицательное целое число.",
    "我們如何收集和利用的訊息": "Как мы собираем и используем информацию",
    "联网方式设置": "Настройки сетевого режима",
    "提交中..": "Отправка ..",
    "第三步：请将网线的另一头接到小米路由器任一网口": "Шаг 3: Пожалуйста, подключите другой конец сетевого кабеля к любому сетевому порту маршрутизатора Xiaomi",
    "您可以按照小米賬號使用說明隨時終止使用您的帳戶。另外，我們亦可依據本協議第5條的規定保留或終止您的帳戶。": "Вы можете прекратить использование своей учетной записи в любое время, следуя инструкциям по использованию вашей учетной записи Xiaomi.Кроме того, мы также можем сохранить или закрыть вашу учетную запись в соответствии со статьей 5 настоящего Соглашения",
    "问题排查": "Диагностика",
    "• 我們收集的個人訊息將可能被用於我們的產品和服務開發。": "• Личная информация, которую мы собираем, может быть использована для наших продуктов и разработки услуг.",
    "訊息安全": "Безопасность",
    "您於此授權，以下情形我們將會向第三人提供及傳輸您的資訊而無需再次取得您的同意：": "Вы разрешаете здесь, следующие ситуации предоставит и передаст вашу информацию третьей стороне, не получая вашего согласия снова:",
    "升级固件": "Обновите прошивку",
    "4.2.5 幹擾、破壞本產品其他用戶的使用。": "4.2.5. Вмешательство и повреждение использования других пользователей этого продукта.",
    "1.1.1 您提交的所有註冊資訊必須真實準確；": "1.1.1 Вся зарегистрированная информация, которую вы отправляете, должна быть верной и точной;",
    "子网掩码：": "Маска подсети:",
    "测试参数配置": "Конфигурация тестовых параметров",
    "我們可能會基於經營或保護用戶的需要，如為了展示我們產品或服務的整體使用趨勢，向公眾以及合作夥伴合理地分享我們匯總的資訊。": "Мы можем основываться на потребностях эксплуатации или защиты пользователей.",
    "暂无设备接入": "Нет доступа к оборудованию",
    "VPN设置失败": "Сбой настройки VPN",
    "和第三方分享訊息": "Поделиться сообщением с третьими лицами",
    "2.当前子Mesh节点会失去连接。": "2. Текущий Mesh узел потерял соединение.",
    "13.1 本協議（包括私隱政策）是您和我們之間關於本產品相關事項的最終的、完整的、排他的協議，且取代和合併所有您與小米之間就有關事項（包括之前的最終用戶許可、服務條款和私隱政策）的討論、協議及/或陳述。": "13.1 Настоящее Соглашение (включая Политику конфиденциальности) является окончательным, полным и исключительным соглашением между вами и нами по вопросам, связанным с этим продуктом, а также замените и объединяют все связанные вопросы между вами и Xiaomi (включая предыдущего конечного пользователя до конечных пользователей Предыдущий пользователь (включая предыдущих пользователей предыдущего обсуждения, соглашения и/или отчета о лицензиях, условиях и политик конфиденциальности).",
    "7.1.3 用戶違反本協議的行為。": "7.1.3 Пользователи нарушают поведение настоящего Соглашения.",
    "书房": "Кабинет",
    "無論您在何時使用我們的服務，我們都力求讓您能夠查詢自己的個人訊息。如果這些訊息有誤，我們會努力通過各種方式讓您快速更新訊息或刪除訊息（除非我們出於合法業務或法律方面的原因而必須保留這些訊息）。在更新您的個人訊息時，我們可能會要求您先驗證自己的身份，然後再處理您的請求。": "Независимо от того, используете ли вы наш сервис в момент времени, мы стремимся к вам узнать о вашей личной информации. Если эти сообщения неверны, мы будем упорно трудиться, чтобы быстро обновить сообщение или удалить сообщение различными способами (если мы не должны сохранить эти сообщения по юридическому бизнесу или юридическим причинам). При обновлении вашей личной информации мы можем сначала попросить вас проверить вашу личность, а затем обработать ваш запрос.",
    "本協議（包括本文最後部分的私隱政策）是用戶（包括通過各種合法途徑獲取到本產品的自然人、法人或其他組織機構，以下簡稱“用戶”或“您“）與小米之間針對本產品相關事項最終的、完整的且排他的協議，並取代、合併所有您與小米之間就有關上述事項的討論、協議及/或陳述。": "Настоящее Соглашение (включая Политику конфиденциальности в окончательной части этой статьи) является пользователем (включая различные юридические каналы для получения естественных лиц, юридических лиц или других организаций, которые получают этот продукт, далее называется «пользователем» или «вашим») и Xiaomi для этого продукта для этого продукта. Окончательные, полные и эксклюзивные протоколы заменяются и объединяются со всеми дискуссиями, соглашениями и/или утверждениями по вышеуказанным вопросам между вами и Xiaomi.",
    "至少选择1个": "Выберите как минимум 1",
    "无线/有线测速": "Беспроводное/проводное измерение скорости",
    "下文是小米可能蒐集的資訊類型以及我們如何處理、利用該資訊的一些示例。": "Ниже приведен тип информации, которая может быть собрана Xiaomi, и некоторые примеры того, как мы обрабатываем и используем информацию.",
    "更多运营商联系方式": "Дополнительная контактная информация оператора",
    "外网测试 - 路由售后诊断系统": "Диагностическа системы",
    "正在测试..": "тестирование ..",
    "日期太晚，最晚允许{$0}。": "Не корректная дата, допускается не позднее {$0}.",
    "判断是否超出DHCP服务所设定的IP段": "Определите, переполнен ли он сегмент IP, установленный службой DHCP",
    "内存": "Память",
    "“小米路由器系列產品隱私政策”為本協議的一部分，您可以在本文的最後部分找到。請您詳細閱讀隱私協議中的所有內容。": "«Политика конфиденциальности продукта серии Xiaomi Router» является частью настоящего Соглашения, вы можете найти его в последней части этой статьи. Пожалуйста, прочтите все в Соглашении о конфиденциальности подробно.",
    "1000M/100M自动协商（推荐）": "Автосогласование 1000M/100M (рекомендуется)",
    "2.2.4 除非法律明文規定，否則您不得對本產品的任何部分以任何形式或方法進行生產、複製、發行、出售、下載或顯示等；": "2.2.4 Если закон явно не предусматривает, вы не должны производить, копировать, распространять, продавать, загружать или отображать какую -либо часть продукта в любой форме или методе этого продукта;",
    "省会": "Столица провинции",
    "9、私隱政策": "9. Политика конфиденциальности",
    "請您在開始使用小米路由器系列產品（以下簡稱“本產品”）之前請務必仔細閱讀並同意《用戶許可使用協議》（以下簡稱“本協議”）中規定的所有權利和限制。": "Прежде чем вы начнете использовать продукты серии маршрутизатора Xiaomi (далее именуемый «этот продукт»), пожалуйста, прочитайте и согласны с владельцем и ограничениями, указанными в «Пользовательском использовании пользовательских лицензий» (далее «настоящее Соглашение»).",
    "4.2.1 發布或分享電腦病毒、蠕蟲、惡意代碼、故意破壞或改變計算機系統或數據的軟件；": "4.2.1 Опубликовать или обмениваться программным обеспечением для компьютерных вирусов, червей, вредоносного кода, программного обеспечения, которое сознательно разрушает или изменяет компьютерную систему или данные;",
    "租约": "Аренда",
    "未设置": "Не установлено",
    "小米不會在明知對方為未成年人的情況下蒐集其資訊，也不會向任何協力廠商透露其資訊，法定代理人有權拒絕小米及其關係企業進一步蒐集未成年人的資訊，或要求小米及其關係企業刪除該未成年人資訊。如果我們發現我們蒐集了未成年人的資訊，我們將採取措施儘快地刪除此等資訊。": "Xiaomi не будет собирать свою информацию, когда узнают, что другая сторона является несовершеннолетней, и при этом они не раскрывают свою информацию ни одному производителю кооператива. Законодательный агент имеет право отказать Xiaomi и их компании, чтобы получить дополнительную информацию о несовершеннолетних или спросить Xiaomi спросить Xiaomi и связанное с ним предприятие удаляет незначительную информацию. Если мы обнаружим, что мы собираем информацию о несовершеннолетних, мы примем меры для удаления этой информации как можно скорее.",
    "10.1 如果您有小米賬號，您必須在小米賬號中提供您最近經常使用的有效的電子郵件地址。您所提供的電子郵件地址無法使用或者因任何原因我們無法將通知送達給您而產生的風險，我們不承擔責任。": "10.1 Если у вас есть учетная запись Xiaomi, вы должны предоставить эффективный адрес электронной почты, который вы часто используете недавно в учетной записи Xiaomi. Предоставленный вами адрес электронной почты не может быть использован или риски, которые мы не можем отправить вам по какой -либо причине, мы не несем ответственности.",
    "6.2 第三方訊息和服務": "6.2 Третья часть информации и услуг",
    "我們可能會基於經營或保護用戶的需要，如為了展示我們產品或服務的整體使用趨勢，同公眾以及合作夥伴合理地分享匯總的非個人訊息。": "Мы можем основываться на потребностях эксплуатации или защиты пользователей.",
    "本協議將對用戶使用本產品的行為產生法律約束力，您已承諾和保證有權利和能力訂立本協議。用戶開始使用本產品將視為已經接受本協議，請認真閱讀並理解本協議中各條款，包括免除和限制小米責任的免責條款和對用戶的權利限制（未成年人審閱時應由法定監護人陪同），如果您拒絕接受本協議中的任何條款，請勿開始使用本產品。": "Настоящее Соглашение будет генерировать юридическую связующую силу для поведения пользователя использования этого продукта. Вы пообещали и гарантировали, что права и возможности введены в настоящее Соглашение. Пользователи начинают использовать этот продукт в качестве настоящего Соглашения. Пожалуйста, внимательно прочитайте и понимайте каждые условия в настоящем Соглашении, включая освобождение и ограничения на ответственность и ограничения Xiaomi для пользователей (несовершеннолетних должны сопровождаться законными опекунами при рассмотрении юридических руководителей.) Если вы отказываетесь Чтобы принять любые условия в настоящем Соглашении, не начинайте использовать этот продукт.",
    "查看网络拓扑图": "Просмотреть карту топологии сети",
    "我們努力為小米的用戶提供保護，以免我們保存的資訊在未經授權的情況下被檢視、存取、篡改、披露或破壞。為此，我們特別採取了以下措施：": "Мы стремимся обеспечить защиту пользователей Xiaomi, чтобы предотвратить сохраненную информацию, которую мы просмотрели, доступны, подделали, раскрыты или разрушены несанкционированными обстоятельствами. С этой целью мы приняли следующие меры:",
    "当前工作模式切换为普通路由器会恢复为之前路由器的所有设置": "Переключение текущего режима работы на обычный роутер восстановит все настройки предыдущего роутера",
    "2.5 您同意任何本產品的更新版本或未來版本、更新或者其他變更，均受到本協議約束。": "2.5 Вы соглашаетесь с тем, что любая версия обновления или будущая версия, обновление или другие изменения этого продукта связаны настоящим Соглашением.",
    "，已断开": ", Отключен",
    "下载日志 - 路由售后诊断系统": "Скачать логи",
    "该IP不在可用IP范围内，请重新输入。您可以参考DHCP服务可用IP段来设定。": "Этот IP-адрес не входит в доступный диапазон IP-адресов, пожалуйста, введите его повторно. Вы можете задать их через доступные IP-сегменты службы DHCP",
    "已绑定的设备列表：": "Список связанных устройств：",
    "访客连网设备": "Сетевое оборудование для гостей",
    "• 小米將嚴格遵守本私隱政策及其更新所載明的內容來使用您的個人訊息。您的個人訊息將僅用於收集時即已確定並且經過您同意的目的，如有除此之外的任何其他用途，我們都會提前徵得您的同意。": "• Xiaomi будет использовать вашу личную информацию строго, чтобы строго соблюдать настоящую Политику конфиденциальности и контент, указанный ее обновлениями. Ваше личное сообщение будет использоваться только для сбора и передачи цели вашего согласия. Если любое другое использование, кроме этого, мы получим ваше согласие заранее.",
    "截止日期不能小于起始日期。": "Крайний срок не может быть меньше, чем дата начала.",
    "{$1}字节太少，最少允许{$0}字节": "{$1} байты слишком малы, по крайней мере {$0} байтов допускаются",
    "插件安装成功": "Подключаемый модуль был успешно установлен",
    "还没有进行测速": "Без измерения скорости",
    "1. 本計畫的加入與退出": "1. Добавление и выход этого плана",
    "1.请确保小米路由器的WAN口与旧路由器通过网线连接": "1. Пожалуйста, убедитесь, что порт WAN маршрутизатора Xiaomi подключен к старому маршрутизатору через сетевой кабель",
    "正在拨号，请稍候": "Соединение, пожалуйста подождите",
    "无线用户信号强度告警阀值": "Уровень беспроводного сигнала",
    "7.5 在任何情況下，本產品都不對您或任何第三方因本協議產生的任何間接性、後果性、懲戒性的、偶然的、特殊或懲罰性的損害賠償承擔責任。訪問及/或使用本產品所產生的損壞計算機系統或移動通訊設備數據庫的風險將由您個人承擔。": "7.5. В любом случае этот продукт не несет ответственности за любые косвенные, последствия, наказание, специальные или карательные компенсацию ущерба для вас или любой третьей стороны из -за настоящего Соглашения. Посетите/или используйте риск базы данных компьютерной системы или базы данных устройств мобильной связи, сгенерированной/или использования этого продукта.",
    "IP地址由4个0~255 之间的数字组成，数字之间用点区隔": "IP-адрес состоит из 4 цифр в диапазоне от 0 до 255, и цифры разделены точками",
    "USB测速": "Измерение скорости USB",
    "下文是小米可能收集的個人訊息的類型以及我們如何使用該訊息的一些示例。": "Ниже приведен тип личного сообщения, который Xiaomi может собирать, и некоторые примеры того, как мы используем сообщение.",
    "是否确定切换路由器的工作模式？": "Вы уверены, что переключили режим работы маршрутизатора?",
    "您可以根據自己的意願選擇是否加入本計劃，加入該計劃之後您可以隨時通過小米路由器手機APP的“設置”選項找到本計劃的加入與退出入口，如果需要您隨時可以選擇退出或重新加入。": "Вы можете выбрать, присоединиться ли к плану в соответствии с вашими собственными пожеланиями. После присоединения к плану вы можете найти вход с добавлением и выйти через опцию «Настройки» приложения мобильного телефона Xiaomi Router в любое время. Если вам нужно, вы может выбрать выйти или повторно в любое время.",
    "8.1 如發生下述情形，小米不承擔任何法律責任：": "8.1 Если возникает следующая ситуация, Xiaomi не будет нести юридическую ответственность:",
    "4.1 您已同意通過分享或其他方式使用本產品中的相關服務，在使用過程中，您將承擔所有因您使用本產品而產生的全部法律責任及/或風險。": "4.1. Вы согласились использовать соответствующие услуги в этом продукте посредством обмена или других способов. В процессе использования вы будете нести всю юридическую ответственность и/или риски, которые вы генерируете, поскольку используете этот продукт.",
    "路由售后诊断系统": "Диагностическа системы",
    "5、修改和終止": "5. Изменение и прекращение действия",
    "上级路由器": "Превосходный маршрутизатор",
    "無論通知與否，我們有權在任何時間刪除和移動您發佈的內容。依據第5條規定，我們有權保留或終止您的帳戶。": "Независимо от уведомления, мы имеем право удалять и перемещать то, что вы разместили в любое время. Согласно статье 5, мы имеем право сохранить или прекратить вашу учетную запись.",
    "添加Mesh节点": "Добавить Mesh узел сетки",
    "请检查您输入的身份证号码，目前只支持15位或者18位。": "Пожалуйста, проверьте введенный вами идентификационный номер, и в настоящее время поддерживает только 15 или 18 цифр.",
    "上传并安装固件": "Загрузить и установить прошивку",
    "请检查您输入的银行账号。": "Пожалуйста, проверьте введенный вами банковский счет.",
    "推荐使用自动(80M)频宽，以获得更好的覆盖及抗干扰性能": "Рекомендуется использовать автоматическую полосу пропускания (80 м) для лучшего покрытия и защиты от помех",
    "级路由器处于同一局域网内可以互访": "Маршрутизатор находится в той же локальной сети и может обмениваться посещениями",
    "请检查您的输入": "Пожалуйста, проверьте свой ввод",
    "•   您可以自由設定是否加入“用戶體驗改進計畫”，亦即可以通過關閉“用戶體驗改進計畫”項的開關以退出該計畫。": "• Вы можете свободно установить, добавить ли «План улучшения пользовательского опыта», то есть вы можете выйти из плана, закрыв переключение элемента «Проект улучшения пользователя».",
    "（2）更好地適配您的網路服務供應商（ISP）所提供的各種不同網路連線服務（ADSL、光纖等）;": "(2) лучше адаптироваться к различным службам сетевого соединения (ADSL, оптическое волокно и т. Д.) Предоставлены вашим поставщиком сетевых услуг (ISP);",
    "1.2 網路加速與故障檢測服務": "1.2 Службы ускорения сети и обнаружения неисправностей",
    "隱私政策的適用範圍": "Объем применения политики конфиденциальности",
    "数字输入格式为\"{$0}\"。": "Цифровой формат ввода \"{$0}\".",
    "小米路由器检测未连接到网线 请确认蓝色WAN口是否连接正常": "Маршрутизатор Xiaomi не подключен к сетевому кабелю, пожалуйста проверте, подключен ли порт WAN.",
    "• 我們因法律調查、訴訟、強制執行或其它法律強制性規定或要求，而同第三方共享這些個人訊息。": "• Мы делимся этими личными сообщениями с третьими лицами из -за юридического расследования, судебных разбирательств, правоприменения или других юридических правил или требований.",
    "开启IPv6后，MTU取值范围为[1280-1492]，如需打开IPv6，请在上网设置中修改MTU值": "После открытия IPv6 диапазон значений MTU составляет [1280-1492]. Если вам нужно открыть IPv6, измените значение MTU в настройках Интернета",
    "无需拨号(DHCP方式)": "Нет необходимости набирать номер (метод DHCP)",
    "城市": "Город",
    "您已知曉本協議是在您與小米之間簽訂，而並非您與上述第三方之間簽訂。您已同意遵守且授權給本產品限制您有條件地使用本產品的服務。": "Вы знаете, что это соглашение подписано между вами и Xiaomi, а не подписание между вами и вышеупомянутыми третьими лицами. Вы согласились соблюдать и разрешить этот продукт для ограничения ваших условий для использования этого продукта.",
    "切换国家或地区": "Переключить страну или регион",
    "需在-90~-60范围内取值": "Вам нужно взять значение в диапазоне -90 ~ -60",
    "5.2.1 本協議自您接受之日起生效，在您使用本產品的過程中持續有效，直至依據本協議終止；": "5.2.1 Настоящее Соглашение вступит в силу с даты принятия вашего принятия. Он по -прежнему вступает в силу в процессе использования этого продукта, пока не будет расторгнут в соответствии с настоящим Соглашением;",
    "设置已经生效，等待30秒后 Wi-Fi 重启。": "Настройки приняты, ожидайте 30 секунд для перезапуска.",
    "小米科技有限責任公司及其關係企業（以下簡稱“小米”或“我們”）一向尊重並致力於保護用戶使用本產品時的合法權益（包括用戶隱私、用戶資料等）。": "Xiaomi Technology Co., Ltd. и ее отношения отношений (далее именуемые «Xiaomi» или «Us») всегда уважали и привержены защите законных прав и интересов пользователей (включая конфиденциальность пользователей, пользовательские данные и т. Д.) Используйте продукт.",
    "您需要使用小米WiFi APP对路由器进行初始化设置": "Вам нужно использовать приложение Xiaomi Wi-Fi для инициализации маршрутизатора",
    "退出系统": "Выйдите из системы",
    "出现异常，请刷新页面": "Произошла ошибка, пожалуйста, обновите страницу",
    "（1）幫助您更及時的更新到小米路由器MiWiFi操作系統（ROM）、小米路由器手機應用（APP）的最新版本，更及時的修復各種可能出現的問題；": "(1) помочь вам обновить операционную систему Xiaomi Router Miwifi (ROM) и приложение Xiaomi Router (APP) своевременно для ремонта различных возможных проблем во времени;",
    "无线/有线测试 - 路由售后诊断系统": "Тест подключения",
    "连接类型：": "Тип соединения:",
    "4.1.6 侮辱或者誹謗他人，侵害他人合法權益的；": "4.1.6. Обязательство или клевета, чтобы нарушить законные права и интересы других;",
    "• 使用習慣和發現問題相關的訊息——當您在使用小米路由器的部分應用時，我們會根據需要，匿名統計一部分您對網絡使用的情況從而為您提供更好的上網體驗。此外，當小米路由器系統發生非正常狀態或崩潰時，我們將可能會收集一些便於診斷問題的環境訊息如設備ID、互聯網協議地址、路由數據包等。": "• Используйте привычки и обнаружение проблем -Когда вы используете применение маршрутизатора Xiaomi, мы, анонимная статистика, некоторые из которых вы используете для использования ситуации сети в соответствии с вашими потребностями, чтобы предоставить вам лучший интернет -опыт. Кроме того, когда система маршрутизатора Xiaomi происходит в аномальном состоянии или коллапсе, мы можем собрать некоторую информацию о окружающей среде, которая облегчает проблемы с диагностикой, такие как идентификатор устройства, адрес интернет -протокола, маршрутный пакет и т. Д.",
    "2.2.2您不得對本產品的任何部分或衍生產品進行修改、翻譯、改編、合併、利用、分解、改造或反向編譯、反向工程等；": "2.2.2.",
    "11.1 本協議適用中華民國法律。": "11.1 Настоящее Соглашение применяется к закону Китайской Республики.",
    "中国电信": "Китай телеком",
    "测试参数配置 - 路由售后诊断系统": "Настройка тестовых параметров системы диагностики",
    "更新成功": "Обновление завершено",
    "• 訊息的分享、安全以及私隱政策的適用範圍和修訂": "• Объем и поправка к применению политики информации, безопасности и конфиденциальности",
    "2.2.3 您不得以新增相同或競爭服務為目的使用本產品；": "2.2.3 Вы не должны использовать ту же или конкурентоспособную услугу, что и цель;",
    "小米通訊技術有限公司": "Xiaomi Communication Technology Co., Ltd.",
    "抱歉，": "Жаль,",
    "4.2.1 發佈或分享電腦病毒、蠕蟲、惡意程式碼、故意破壞或改變電腦系統或資訊的軟體；": "4.2.1 Опубликовать или обмениваться программным обеспечением для компьютерных вирусов, червей, вредоносных кодов, программного обеспечения, которое сознательно разрушает или изменяет компьютерную систему или информацию;",
    "4.2.3 用自動化的方式惡意使用本產品，給伺服器造成過度的負擔或以其他方式干擾或損害網站伺服器和網路連線；": "4.2.3 Злоугодное использование этого продукта автоматизированным образом, что вызывает чрезмерное бремя на сервере или мешает или повредит серверу веб -сайта и сетевым соединениям другими способами;",
    "测试": "Тест",
    "5.1.1 本協議容許變更。如果本協議有任何實質性變更，我們將通過電子郵件或本產品官方網站（http://www.miwifi.com）的公告來通知您。變更通知之後，繼續使用本產品則視為您已知曉此類變更並同意接受條款約束。": "5.1.1 Настоящее Соглашение допускает изменения. Если это соглашение имеет какие -либо существенные изменения, мы уведомим вас через объявление по электронной почте или официальному веб -сайту этого продукта (http://www.miwifi.com). После уведомления об изменении продолжайте использовать этот продукт, как вы знаете такие изменения и соглашайтесь принять условия принятия.",
    "6、協力廠商": "6. Третья сторона",
    "测试中..": "Тестирование..",
    "搜索并添加Mesh节点": "Поиск и добавление Mesh узлов",
    "• 我們以通過分析小米“用戶體驗改進計劃”獲取的統計數據來持續不斷地提升產品和服務的操作體驗、運行性能、修復問題、改善功能設計等。": "• Мы продолжаем улучшать эксплуатационный опыт, эксплуатационные характеристики, проблемы с ремонтом, улучшение функционального дизайна и т. Д., Анализируя статистику, полученную с помощью «Плана улучшения пользовательского опыта» Xiaomi.",
    "11、適用法律": "11. Применимый закон",
    "8.1 如發生下述情形，本產品不承擔任何法律責任：": "8.1 Если возникает следующая ситуация, этот продукт не будет нести юридическую ответственность:",
    "通过OTA恢复系统": "Система восстановления через OTA",
    "打开访客Wi-Fi会同时打开2.4 Wi-Fi": "Включение гостевого Wi-Fi приведет к одновременному включению 2,4 Wi-Fi",
    "编辑服务": "Служба редактирования",
    "2.2.5 您不得刪除或破壞包含在本產品中的任何智慧財產權聲明或其他所有權標記。": "2.2.5 Вы не должны удалять или уничтожать какое -либо правильное заявление о интеллектуальном имуществе или другие знаки владения, включенные в этот продукт.",
    "此SSID会导致某些设备支持不佳": "Этот SSID может привести к плохой поддержке некоторых устройств",
    "7.3 您已同意，除非獲得小米書面同意，您不得在您與小米共同對協力廠商提起的訴訟中單方和解。": "7.3. Вы согласились, если вы не получите письменное согласие Xiaomi, вы не должны учитывать одностороннее примирение в судебном процессе с помощью кооперативного производителя с Xiaomi.",
    "拨号失败（错误码": "Ошибка набора (код ошибки",
    "4.2.6 其他違法及/或損害他人合法權利的行為。": "4.2.6 Другие незаконные и/или ущерб законным правам других.",
    "4.1.7 含有法律、行政法規禁止的其他內容的。": "4.1.7 Другое содержимое, содержащее правовые и административные нормы.",
    "上文所述的您的授權將受到以下限制：": "Ваше разрешение, описанное выше, будет подвергаться следующим ограничениям:",
    "正常": "Нормальный",
    "4.2 您已同意不在本產品從事下列行為：": "4.2 Вы согласились не участвовать в следующем поведении:",
    "子Mesh状态": "Статус Mesh сети",
    "• 當您創建小米帳戶、下載及更新小米軟件、參加在線調查或者參加其他與小米的互動時，您需要按照相關的條款與私隱政策提供您的個人訊息，包括您的姓名、電話號碼、電子郵件地址、郵寄地址等。此等個人訊息會用於處理您的帳戶申請、下載及更新要求。": "• Когда вы создаете учетную запись Xiaomi, загружаете и обновляете программное обеспечение Xiaomi, участвуете в онлайн -опросах или участвуете в других взаимодействиях с Xiaomi, вам необходимо предоставить свою личную информацию в соответствии с соответствующими условиями и политиками конфиденциальности, включая ваше имя, номер телефона, электроника Адрес, почтовый адрес и т. Д. Эти личные сообщения будут использоваться для обработки приложения вашей учетной записи, загрузки и обновления требований.",
    "IPv6连接类型：": "Тип подключения IPv6:",
    "蓝色": "Синий",
    "• 您如何選擇性提供這些訊息，以及如何查詢和更新您所提供的訊息。": "• Как вы выбираете эти сообщения и как запросить и обновить предоставляемые вами сообщения.",
    "小米路由器WAN口": "Порт WAN маршрутизатора",
    "没有磁盘空间": "Нет места на диске",
    "网络诊断": "Диагностика сети",
    "小米路由器系列产品 隐私政策": "Политика конфиденциальности продукта серии маршрутизаторов Xiaomi",
    "我們會審查訊息收集、存儲和處理方面的做法（包括物理性安全措施），以避免各種系統遭到未經授權的訪問。": "Мы рассмотрим подход к сбору, хранению и обработке (включая физические и безопасные меры), чтобы избежать несанкционированного доступа к различным системам.",
    "（3）更好瞭解您的網路、硬碟使用情況，確保您的小米路由器持續穩定的為您提供服務；": "(3) лучше понять свою сеть и использование жесткого диска и убедитесь, что ваш маршрутизатор Xiaomi продолжает предоставлять вам услуги;",
    "4.2.2 在未授權的情況下，蒐集其他用戶的資訊或資料，例如電子信箱地址等；": "4.2.2 Собрать информацию или информацию о других пользователях без авторизации, такой как адрес электронной почты и т. Д.;",
    "未启动无法强制更新": "Невозможно принудительно обновить, если оно не запущено",
    "10.2 本產品發佈的公告通知及向您所發送的包含此類通知的電子信件均構成對用戶的及時與有效通知。": "10.2 Уведомление об объявлении, выпущенное этим продуктом, и электронные письма, которые содержат такие уведомления, которые отправляются вам, представляют собой своевременное и эффективное уведомление пользователей.",
    "关闭2.4G Wi-Fi会同时关闭访客Wi-Fi": "Отключение Wi-Fi 2,4 G приведет к одновременному отключению гостевого Wi-Fi",
    "在Mesh模式下不支持关闭Wi-Fi开关": "Отключение переключателя Wi-Fi не поддерживается в сетевом режиме",
    "WAN IPv6网关：": "WAN IPv6 шлюз:",
    "对不起，小米路由器目前不支持 IE 6 内核的浏览器": "Извините, маршрутизатор Xiaomi не поддерживает браузер IE6",
    "系统自动": "Система автоматически",
    "没有运行中的任务": "Нет запущенной задачи",
    "鹏博士": "Доктор Пэн",
    "6.1 您已知曉或同意我們的部分服務是基於第三方的技術支持獲得。": "6.1 Вы знаете или соглашаетесь с тем, что некоторые из наших услуг получаются на основе третьей стороны технической поддержки.",
    "分享資訊": "Поделиться информацией",
    "6.3.2 用戶與其他用戶的互動僅屬於您與其他用戶之間的行為，本產品對此類行為不承擔任何法律責任。您理解並同意本產品對此類互動行為的結果不承擔法律責任。": "6.3.2 Взаимодействие между пользователем и другими пользователями принадлежит к поведению между вами и другими пользователями. Этот продукт не несет никакой юридической ответственности за такое поведение. Вы понимаете и соглашаетесь с тем, что результаты продукта этого продукта не несут юридической ответственности за такое интерактивное поведение.",
    "硬盘测试": "Тест на жесткий диск",
    "3.2.2 您已同意您不會向小米提供任何您視為或有義務保密和獨家專有的資訊。": "3.2.2 Вы согласились с тем, что не предоставите никакой информации, которую вы считаете вам или вынуждены конфиденциальной и исключительной собственности.",
    "3.1.1 用戶內容是指該用戶下載、發佈或以其他方式使用本產品時產生的所有內容（例如：您的資訊、圖片、音樂或其他內容）。": "3.1.1 Пользовательский контент относится ко всему содержимому, сгенерированному пользователем загрузки, публикации или использования этого продукта (например: ваша информация, изображения, музыка или другой контент).",
    "8.1.2 由於您的使用不當而導致任何個人訊息的洩露；": "8.1.2 Утечка любой личной информации из-за вашего неправильного использования；",
    "结束任务": "Завершить задачу",
    "通過點擊[https://account.xiaomi.com]來登入您的帳號，您能夠瀏覽並更新自己的資訊，您也可以刪除部分資訊或者要求我們刪除您的個人帳號，除非我們出於法令要求而必須保留這些資訊。": "Нажав [https://account.xiaomi.com], перейдя на свою учетную запись, вы можете просмотреть и обновить свою информацию, вы также можете удалить некоторую информацию или попросить нас удалить вашу личную учетную запись, если мы не основаны на требованиях Указ. Вы должны сохранить эту информацию.",
    "访客SSID和5G SSID不能相同": "Гостевая SSID и 5G SSID не могут совпадать",
    "访客SSID和2.4G SSID不能相同": "Гостевая SSID и 2.4G SSID не могут совпадать",
    "10.2 我們在本產品官方網站發布的公告通知及/或向您所發送包含此類通知的電子郵件將構成對您的有效通知。": "10.2 Уведомление о объявлении, опубликованное на официальном веб -сайте этого продукта и/или электронных письмах, которые вы отправляете вам, сформируется для вас в эффективном уведомлении.",
    "请检查您输入的电话区号。": "Пожалуйста, проверьте введенный вами телефонный код города.",
    "Mesh组网": "Mesh сеть",
    "6.3.1 本產品包含其他用戶提供的用戶內容。本產品不控制且不對用戶內容承擔法律責任。本產品沒有檢查、監控、審核、核准、承諾並保證用戶內容的義務。您必須因使用用戶內容和與其他用戶互動產生的風險承擔法律責任。": "6.3.1 Этот продукт содержит пользовательский контент, предоставляемый другими пользователями. Этот продукт не контролируется и не несет юридической ответственности за пользовательский контент. Этот продукт не обязан проверять, контролировать, проверять, проверять, утверждать, приверженность и гарантировать пользовательский контент. Вы должны взять на себя юридическую ответственность за риски, вызванные пользовательским контентом и взаимодействие с другими пользователями.",
    "6.2.1 本產品包含了協力廠商的部分資訊和服務。小米不控制且不對協力廠商的資訊和服務負責，也沒有檢查、監控其內容的義務。": "6.2.1 Этот продукт содержит некоторую информацию и услуги производителей Xieli. Xiaomi не контролирует и не несет ответственности за информацию и услуги производителей Xieli, а также не обязана проверять и контролировать его содержание.",
    "请使用小米路由器App进行管理": "Пожалуйста, используйте приложение Xiaomi Router для управления",
    "個人訊息的查詢和更新": "Запрос и обновление личной информации",
    "配置中，请稍候...": "Конфигурация, пожалуйста, подождите...",
    "私隱政策的適用範圍": "Объем применения политики конфиденциальности",
    ", 等待自动跳转... 用时{$time}秒": ", Дождитесь автоматического перехода... через {$time} секунд",
    "连接设备数量：": "Количество устройств соединения: ",
    "通過點擊[https://account.xiaomi.com]來登錄你的帳戶，您能夠查詢並更新自己的個人訊息，您也可以刪除部分個人訊息或者要求我們刪除您的個人帳戶，除非我們出於法律方面的原因而必須保留這些訊息。": "Нажав [https://account.xiaomi.com], чтобы записать свою учетную запись, вы можете узнать и обновить свою личную информацию, вы также можете удалить личную информацию или попросить нас удалить вашу личную учетную запись, если мы не являемся законом. Причины должны быть сохранены.",
    "對兒童個人訊息的收集和使用": "Сбор и использование личной информации о детях",
    "开始测试": "Начать тестирование",
    "日期输入格式为\"YYYY-MM-DD\"。": "Формат ввода даты: \"YYYY-MM-DD\".",
    "前缀长度": "Длина префикса",
    "前缀": "Префикс",
    "系统错误，请重试。": "Системная ошибка, пожалуйста, повторите попытку.",
    "跳过此步骤": "Пропустить этот шаг",
    "已断开，WAN口无网络连接": "WAN: нет сетевого подключения к порту",
    "系统启动失败，可一键恢复": "Система не запустилась, ее можно восстановить одним щелчком мыши",
    "状态检查的分钟间隔": "Минутный интервал для проверки состояния",
    "需在-85~-55范围内取值": "Вам нужно взять значение в диапазоне -85 ~ -55",
    "13.3 除非小米書面同意，您不得轉讓本協議所規定的權利義務。任何違反上述規定企圖轉讓的行為均無效。": "13.3 Если Xiaomi не согласен, вы не должны передавать права и обязательства, предусмотренные в настоящем Соглашении. Любое поведение, которое нарушает вышеупомянутые положения попыток, является недействительным.",
    "中国移动": "Китай мобильный",
    "中国移动宽带客服": "Обслуживание клиентов Мобильной широкополосной связи в Китае",
    "1、使用": "1. Используйте",
    "最多允许{$0}个字。": "Допускается не более {$0} слов.",
    "联系宽带服务商找回密码": "Свяжитесь с поставщиком услуг широкополосной связи, чтобы получить пароль",
    "时": "Время",
    "4.2.4 在未授權的情況下，嘗試存取本產品的伺服器資料或通訊資料；": "4.2.4 В случае несанкционированной ситуации попробуйте получить доступ к информации о сервере или материалах связи этого продукта;",
    "当安装失败或需要降级到前一版本时使用手动安装插件。": "Используйте ручную установку, когда установка не удается или должна быть понижена до предыдущей версии.",
    "我已接好网线，继续": "Сетевой кабель подключен...",
    "选择要添加的Mesh节点路由": "Выберите добавление маршрутизации Mesh узла",
    "•   我們基於法令、司法或行政調查、訴訟、強制執行或其他法律強制性規定或主管機關要求時。": "• Мы основываемся на законодательстве, правосудии или административном расследовании, судебном процессе, обязательном правоприменении или других правовых правилах или требованиях для компетентных органов.",
    "您於此授權，以下情形我們將會向第三方共享您的個人訊息而無需通過您的同意：": "Вы разрешаете здесь, следующие ситуации поделится вашей личной информацией от третьей стороны без необходимости передать свое согласие:",
    "（1）幫助您更及時的更新到小米路由器MiWiFi作業系統（ROM）、小米路由器手機應用（APP）的最新版本；": "(1) помочь вам обновиться до последней версии операционной системы Miwifi (ROM) и Xiaomi Router Mobile Phorn (APP);",
    "默认网关：": "Шлюз по умолчанию:",
    "最多允许{$0}个字节。": "Допускается максимум {$0} байт.",
    "您必須自行負擔購買本產品的費用、個人上網或協力廠商（包括但不限於電信或行動通訊服務商）收取的通訊費、資訊費等相關費用。如涉及電信加值服務，建議您與加值服務提供者確認相關費用問題。": "Вы должны нести стоимость покупки этого продукта, личного доступа или кооперативных производителей (включая, помимо прочего, телекоммуникационные или поставщики услуг мобильной связи), а также плату за информацию и информационные сборы. Если он включает в себя услуги с добавленной стоимостью телекоммуникаций, рекомендуется подтвердить соответствующие затраты с поставщиком услуг с добавленной стоимостью.",
    "请检查您输入的时间格式。": "Пожалуйста, проверьте формат времени вашего ввода.",
    "运营商": "Оператор",
    "范围转发规则列表：": "Список правил пересылки диапазона:",
    "本私隱政策不適用於在您點擊連結後的外部網站收集數據的行為。": "Эта политика конфиденциальности не применима к поведению сбора данных после нажатия на подключенный внешний веб -сайт.",
    "{$1}字节太多，最多允许{$0}字节": "{$1} Слишком много байтов, допускается не более {$0}",
    "5.2.3 我們保留依據本協議及/或法律的規定，終止您使用本產品或者本網站帳戶的權利。如果我們認為您違反了本協議，我們可在任何時間終止本協議；": "5.2.3 Мы зарезервировали право прекратить ваше право на использование этого продукта или данного учетной записи Веб -сайта в соответствии с настоящим Соглашением и/или законом. Если мы думаем, что вы нарушаете это Соглашение, мы можем расторгнуть настоящее Соглашение в любое время;",
    "小米通訊技術有限公司及其關係企業（以下簡稱“小米”或“我們”）誠摯的邀請您加入“小米路由器系列產品用戶體驗改進計畫”。為了更好地為您提供新一代智慧型路由器所帶來的美好智慧生活，我們會根據需要，對產品的各項功能的使用情況進行統計，並透過這些統計資料，致力於更好地完善小米路由器系列產品。我們統計的資料僅包括您在使用小米路由器過程中對各項功能的使用頻率、使用方式等，這些資料將以匿名的方式統計，僅用於我們更好地改進產品為使用者服務，不涉及用戶的個人隱私資料。": "Siaomi Communication Technology Co., Ltd. и ее компании по взаимоотношениям (далее именуемый «Xiaomi» или «Us») искренне приглашают вас присоединиться к «План улучшения пользователя пользователя серии серии Xiaomi серии». Чтобы лучше предоставить вам прекрасную умную жизнь, принесенную новым поколением интеллектуальных маршрутизаторов, мы будем статистикой по использованию различных функций продукта в качестве продуктов для маршрутизаторов. Информация, которую мы считаем, включает только частоту использования и как использовать функции различных функций в процессе использования маршрутизатора Xiaomi. Эти материалы будут учитываться в анонимной информации пользователя.",
    "此时2.5G网口作为LAN口，可连接局域网设备": "В настоящее время сетка 2,5 г используется в качестве порта LAN, который может быть подключен к сетевому оборудованию локальной области",
    "小米AIoT路由器 AX1800": "Xiaomi AIoT AX1800",
    "不支持手机端网页管理路由器4": "Не поддерживает мобильный веб-маршрутизатор управления 4",
    "5.1.1 本協議容許變更。如果本協議有任何實質性變更，我們將通過電子信件通知您或以在本產品官方網站（http://www.miwifi.com ）的公告代之。變更通知或公告後，繼續使用本產品則視為您已知曉此類變更並同意接受條款約束。": "5.1.1 Настоящее Соглашение допускает изменения. Если в настоящем Соглашении произойдут какие -либо существенные изменения, мы уведомим вас через электронное письмо или объявление о официальном веб -сайте этого продукта (http://www.miwifi.com). После изменения уведомления или объявления продолжайте использовать этот продукт, поскольку вы знаете такие изменения и соглашайтесь принять условия принятия.",
    "开始下载": "Начать загрузку",
    "即将切换WAN口至1G网口，2.5G网口将作为LAN口,切换完成后路由器网络将会重启（已接入的设备将会断开网络连接，预计1分钟后恢复），是否确认切换？": "Порт WAN будет переключен в режим 1G на первом порту LAN, а сетевой порт 2.5G будет использоваться в качестве порта LAN. После завершения коммутатора сеть маршрутизатора будет перезагружена (доступное оборудование будет отключено от сетевого соединения, восстановится через 1 минуту). Вы подтверждаете?",
    "7.1.1 用戶使用本產品的行為；": "7.1.1 Поведение пользователя, использующего этот продукт;",
    "输入": "Войти",
    "1.将要添加的Mesh节点路由靠近主Mesh路由器。": "1. Добавляемый Mesh узел находится близко к основному Mesh маршрутизатору.",
    "北京小米電子產品有限公司": "Пекин Xiaomi Electronic Products Co., Ltd.",
    "登录": "Авторизоваться",
    "起始日期不能大于截止日期。": "Дата начала не может быть больше, чем крайний срок.",
    "跳过": "Пропустить",
    "办公室": "Офис",
    "WAN IPv6地址：": "WAN IPv6 Адрес:",
    "出错了": "Ошибка",
    "UPnP设备列表：": "Список устройств UPnP:",
    "哎呀，竟然启动失败了……": "Упс, не запускается...",
    "请扫描上方二维码，下载安装小米WiFi APP": "Пожалуйста, сканируйте QR-код выше и загрузите и установите приложение Xiaomi WiFi",
    "2.2.2 除非法律另有明文規定，您不得對本產品的任何部分或衍生產品進行修改、翻譯、改編、合併、利用、分解、改造或反向編譯、反向工程等；": "2.2.2 Если Закон не имеет других явных правил, вы не должны изменять, переводить, адаптировать, использовать, разложить, модифицировать и обратной инженерии, и т. Д. Любой части или производного продукта этого продукта;",
    "设置成功正在重启，遵照国家法律法规，路由器正在做退避雷达信号探测，Wi-Fi信号要": "Настройки перезапускаются. В соответствии с национальными законами и правилами маршрутизатор выполняет обнаружение радиолокационного сигнала. Требуется сигнал Wi-Fi",
    "每個人對於隱私權的關注各有側重，基於此，我們將明確指出我們蒐集資訊的方式，以便您選擇資訊的提供方式。": "Каждый обращает свое внимание на конфиденциальность. Основываясь на этом, мы четко укажем, как мы собираем информацию, чтобы вы могли выбрать метод информации.",
    "选择放置的位置": "Выберите место, где разместить",
    "日期太早，最早允许{$0}。": "Дата слишком рано, самая ранняя допустимая {$0}.",
    "测速失败,您可以尝试重新测试": "Проверка скорости не удалась, вы можете попробовать провести повторное тестирование",
    "硬盘S.M.A.R.T信息": "S.M.A.R.T Информация",
    "中继工作模式(扩展现有的无线网络)": "Рабочий режим ретранслятора  (расширенная существующая беспроводная сеть)",
    "小米Wi-Fi放大器": "Усилитель Xiaomi Wi-Fi",
    "系统错误，请重试": "Системная ошибка, попробуйте еще раз",
    "同時，為了運營和改善小米的技術和服務，小米將會自行收集使用您的非個人訊息，這將有助於小米向您提供更好的用戶體驗和提高小米的服務質量。": "В то же время, чтобы использовать и улучшить технологии и услуги Xiaomi, Xiaomi будет собирать и использовать вашу нерачностную информацию само по себе, что поможет Xiaomi предоставить вам лучший пользовательский опыт и улучшить качество обслуживания Xiaomi.",
    "6.1 您已知曉並同意我們的部分服務是基於協力廠商的技術支援獲得。": "6.1 Вы знаете и соглашаетесь с тем, что некоторые из наших услуг основаны на технической поддержке производителей Xieli.",
    "开启802.11k/v/r技术后可实现与周边无线路由器设备以及不同频段之间的负载均衡，支持客户端设备在无线路由器设备以及不同频段之间的无缝漫游。": "После открытия технологии 802.11K/V/R она может достичь балансировки нагрузки между окружающим оборудованием беспроводного маршрутизатора и различными полосами частот. Он поддерживает бесшовное бродяг между клиентским устройством между устройством беспроводного маршрутизатора и различными полосами частот.",
    "正在创建WiFi": "Создание Wi-Fi",
    "3.1.4小米路由器為您在使用本產品的工程中所產生的內容提供內置硬盤存儲(小米路由器不提供)，該硬盤只能使用在小米路由器上，小米對於您的非正常使用情況（如對硬盤的拆卸、分解或講影盤使用在其他非小米路由器上）所可能帶來的內容損壞、丟失等情況將不負責任。您可以在小米路由器mini產品上使用自備的外接存儲設備，小米對於您自備的外接存儲設備出現的任何內容損壞、丟失等情況將不負責任。": "3.1.4 Router Xiaomi обеспечивает встроенное хранение жесткого диска для контента, генерируемого вами в проекте этого продукта (маршрутизатор Xiaomi не предоставлен). Жесткий диск может использоваться только на маршрутизаторе Xiaomi. Xiaomi для вашего аномального Использование (например, верно? Разборка, разложение или лекция на жестком диске используется на других не -кксиаоми -маршрутизаторах), что повреждение содержания и потеря содержания, которые могут принести, будут безответственными. Вы можете использовать свое собственное внешнее устройство хранения на мини -продуктах маршрутизатора Xiaomi. Xiaomi будет безответственен любому содержимому любого содержимого вашего собственного внешнего устройства хранения.",
    "如因故无法进行系统OTA升级，或者您需要将路由器软件降级到前一版本时，您可以使用手工方式上传并安装固件。": "Если обновление системы OTA не может быть выполнено по какой -то причине, или вам необходимо перенести программное обеспечение маршрутизатора в предыдущую версию, вы можете загружать и устанавливать прошивку с помощью ручного метода.",
    "6.2.4 當用戶瀏覽協力廠商資訊和服務時，適用協力廠商的條款和政策。": "6.2.4 Когда пользователи просматривают информацию и услуги производителей Xieli, примените термины и политики производителей Xieli.",
    "PPPOE设置页面": "Страница настройки PPPoE",
    "你似乎没有连接网线": "Сетевой кабель не подключен",
    "您同意，無論通知與否，我們有權在任何時間以任何理由刪除和移動您的用戶分享內容。依據第5條規定，我們有權保留或終止您的帳號。": "Вы соглашаетесь с тем, что независимо от уведомления или нет, мы имеем право удалять и перемещать вашего пользователя на обмен контентом в любое время в любое время. Согласно статье 5, мы имеем право сохранить или прекратить вашу учетную запись.",
    "• 您可以從設備設置上修改您設備的定位設置，例如：變更或禁用定位方法或定位服務器，或修改您位置訊息的準確性，從而改變向小米提供的位置訊息。": "• Вы можете изменить настройки позиционирования вашего устройства в настройках устройства, например: изменение или отключение метода позиционирования или сервера позиционирования или изменить точность информации о вашем местоположении, тем самым изменяя сообщение о местоположении, предоставленное Xiaomi.",
    "3.2.1 您對小米提出的建議（或稱“反饋”），即視為您承諾並保證您有權授權給小米不可撤銷的、非獨家的、免付權利金或已由您向權利人足額繳納權利金或費用的全球授權，小米得以任何合理方式使用此反饋及其相關資訊。同時，您承諾並保證，上述反饋並未侵害他人之智慧財產權或任何權益，此類反饋資訊為非保密且非獨家專有。": "3.2.1 Ваше предложение (или «обратная связь») Xiaomi считает, что вы обещаете и гарантируете, что вы имеете право разрешать Xiaomi быть безотзывным, неэксклюзивным, освобожденными правами или вы были для правильного человека. . Глобальное разрешение на оплату прав или сборов, Xiaomi может использовать эту обратную связь и связанную с ним информацию любым разумным способом. В то же время вы обещаете и гарантируете, что вышеупомянутые отзывы не нарушили права интеллектуальной собственности или любые права других. Такая информация о обратной связи не является нереактивной и неэксклюзивной.",
    "输入值太小，最小允许{$0}。": "Входное значение слишком мало, минимальное допустимое {$0}.",
    "次卧": "Вторая спальня",
    "非個人訊息的收集和使用": "Сбор и использование не личной информации",
    "方正宽带": "Основанная широкополосная связь",
    "3.2 反饋": "3.2 Обратная связь",
    "我們如何蒐集、處理和利用您的資訊": "Как мы собираем, обрабатываем и используем вашу информацию",
    "7.1.2 用戶的用戶內容；": "7.1.2 Пользовательский пользовательский контент;",
    "6.2.3 用戶需對使用協力廠商資訊和服務產生的風險承擔法律責任。": "6.2.3 Пользователи должны нести юридическую ответственность за риски, генерируемые с использованием производителей и услуг Xieli.",
    "4.1.3 損害國家榮譽和利益的；": "4.1.3 Ущерб национальной чести и интересам;",
    "关闭IPv6设置失败": "Выключить сбой настройки IPv6",
    "USB类型": "Тип USB",
    "注意：升级过程中请勿断开路由器电源，否则将导致路由器损坏而无法使用；升级完成后，路由器将会自动重新启动。": "ПРИМЕЧАНИЕ. Не отключайте источник питания маршрутизатора во время процесса обновления, в противном случае маршрутизатор будет поврежден и не может быть использован; после завершения обновления маршрутизатор автоматически перезагрузится.",
    "事件计数": "Количество событий",
    "7.4 小米將盡合理努力將此類訴訟、訴訟行為或進程通知您。": "7.4 Xiaomi уведомит вас в разумных усилиях, чтобы уведомить вас о таких судебных процессах, судебных процессах или процессах.",
    "升级包大小为": "размер пакета обновления равен ",
    "发现新版本": "Нашли новую версию",
    "请立即升级。": "немедленно обновите ее.",
    "。": ". ",
    "，": ", ",
    "刷新中..": "Обновить ..",
    "提交成功": "Представлено успешно",
    "关机": "Выключить",
    "3.1.2 您是您的用戶內容唯一的責任人，您將承擔因您的用戶內容被披露而導致的您或任何第三方被識別的風險。": "3.1.2 Вы являетесь единственным ответственным человеком вашего пользовательского контента, и вы будете нести риск для вас или любой третьей стороны, вызванных вашим пользовательским контентом.",
    "外网速度": "Внешняя скорость сети",
    "7.2 小米保留專屬抗辯權和請求賠償的權利。": "7.2 Xiaomi оставляет за собой право на исключительную защиту и запрос компенсации.",
    "子Mesh设置": "Настройки Mesh сети",
    "你确定要解除此项绑定？": "Вы уверены, что хотите отменить привязку?",
    "你确认要关闭自己？": "Вы подтверждаете, что хотите закрыть?",
    "2.2.1 您不得對本產品進行任何形式的許可、出售、租賃、轉讓、發行或其他商業用途；": "2.2.1 Вы не должны выполнять какую -либо форму разрешения, продажи, лизинга, передачи, распределения или других коммерческих целей в этом продукте;",
    "8.1.3 任何由於駭客攻擊，電腦病毒侵入，非法內容資訊，騷擾資訊的遮罩，政府管制以及其他任何網路、技術、通訊線路、資訊安全管理措施等原因造成的服務中斷、受阻等不能滿足用戶要求的情形；": "8.1.3 Любые услуги, вызванные преследованиями, незаконной информацией о содержании, незаконной информацией о содержании, масками информации о преследовании и любыми другими сетями, технологиями, линиями связи, мер по управлению информационной безопасностью и т. Д. Средством ситуации с требованиями пользователей;",
    "Mesh模式下不支持切换为中继模式。": "Переключение в режим ретрансляции не поддерживается в режиме сетки.",
    "北京小米電子產品有限公司（以下簡稱“小米”或“我們”）誠摯的邀請您加入“小米路由器系列產品用戶體驗改進計劃”。為了更好的為您提供新一代智能路由器所帶來的美好智能生活，我們會根據需要對產品的各項功能的使用情況進行統計，進而通過這些統計數據更好的完善小米路由器系列產品。請放心，我們像您一樣厭惡個人私隱的洩露，所有統計數據僅包括您在使用小米路由器過程中對各項功能的使用頻率、使用方式等，這些數據以匿名的方式統計，僅用於我們更好的改進產品為用戶服務，絕不涉及用戶的個人私隱數據。": "Пекин Xiaomi Electronics Co., Ltd. (далее именуется «Xiaomi» или «We») искренне приглашает вас присоединиться к «План улучшения пользователя пользователя серии серии Xiaomi серии». Чтобы лучше предоставить вам прекрасную умную жизнь, принесенную новым поколением интеллектуальных маршрутизаторов, мы рассчитаем использование различных функций продукта в соответствии с потребностями продукта, а затем лучше улучшить продукты серии Xiaomi Router через эти статистика. Пожалуйста, будьте уверены, что мы ненавидим утечку личной конфиденциальности, как вы. Все статистические данные включают в себя частоту использования и метод использования различных функций во время использования маршрутизатора Xiaomi. Эти данные рассчитываются анонимно, только для нас для нас только для нас для нас. Для нас для нас. Чтобы лучше улучшить продукты для обслуживания пользователей, это никогда не будет включать в себя личные данные о конфиденциальности пользователей.",
    "對我們來說，您的訊息的安全非常重要。因此，我們將不斷努力保障您的個人訊息安全，並實施存儲和傳輸全程安全加密等保障手段，以免您的訊息在未經授權的情況下被訪問、使用或披露。同時某些加密數據的具體內容，除了用戶自己，其他人都無權訪問。": "Для нас безопасность вашего сообщения очень важна. Поэтому мы будем продолжать усердно работать над тем, чтобы ваша личная информационная безопасность и внедрение гарантий, таких как шифрование хранения и безопасности передачи на протяжении всего процесса, чтобы не обращаться, использоваться или раскрываться без разрешения без разрешения. В то же время, конкретное содержание некоторых зашифрованных данных, за исключением пользователя, никто другой не имеет права доступа.",
    "4.2.4 在未授權的情況下，嘗試訪問及/或入侵本產品的服務器數據或通訊數據；": "4.2.4 В случае несанкционированных попытаться получить доступ к данным сервера или данных общения/или вторжения в продукт продукта;",
    "4.2.2 未授權的情況下，收集其他用戶的訊息或數據，例如電子郵箱地址等；": "4.2.2 В обстоятельствах несанкционированных, собирайте информацию или данные от других пользователей, таких как адрес электронной почты и т. д.;",
    "端口转发规则列表：": "Список правил переадресации портов:",
    "5.1 修改": "5.1 Модификация",
    "除了本隱私政策載明的有限共用，我們會嚴格保密您的資訊並不會與第三人分享您的資訊。": "В дополнение к ограниченному обмену настоящей Политикой конфиденциальности мы будем строго не допустить вашей информации обмениваться вашей информацией с третьим лицом.",
    "5.2 終止": "5.2 Прекращение",
    "提供個人訊息並非使用本產品的必要條件。如您選擇與我們及/或我們的關聯公司進行互動，您可能會被要求提供您的某些個人訊息。該等個人訊息可能與其他訊息合併在一起，被用於相關互動、服務、及/或改進我們的產品或服務。": "Предоставление личной информации не является необходимым условием для использования этого продукта. Если вы решите взаимодействовать с нами и нашими филиалами, вас могут попросить предоставить некоторую личную информацию о вашей личной информации. Эти личные сообщения могут быть объединены с другими сообщениями и используются для связанного взаимодействия, услуг и/или улучшения наших продуктов или услуг.",
    "有线通客服": "Проводное обслуживание клиентов",
    "关闭成功，生效中，请稍候...": "Закрыто успешно, подождите...",
    "小米不會在明知對方為兒童的情況下收集其個人訊息，也不會向任何第三方透露其個人訊息，監護人有權拒絕小米及其關聯公司進一步收集被監護人的個人訊息，或要求小米及其關聯公司刪除該被監護人個人訊息。如果我們發現我們收集了年齡不滿18周歲的兒童的個人訊息，我們將採取措施盡快地刪除此等訊息。": "Xiaomi не будет собирать свою личную информацию, когда они узнают другую сторону в детстве, и при этом они не раскрывают свою личную информацию ни одной третьей стороне. Аффилированная компания удаляет личную информацию опекуна. Если мы обнаружим, что мы собираем личную информацию о детях в возрасте до 18 лет, мы будем принять меры по удалению этих сообщений как можно скорее.",
    "根據小米路由器系列產品的不斷改進與更新，我們有可能會對本計劃進行修改，屆時將會在小米路由器手機應用（APP）或路由器管理後台（web）的方式通知您。如果您沒有改變之前的用戶體驗改進計劃狀態，即表示您接受我們的修改並且繼續加入本計劃。": "Согласно постоянному улучшению и обновлению продуктов серии маршрутизаторов Xiaomi, мы можем изменить этот план и уведомим вас в методе приложения мобильного телефона Xiaomi Router (APP) или фона управления маршрутизатором (Web). Если вы не изменили предыдущий план улучшения опыта пользователя, это означает, что вы принимаете нашу модификацию и продолжаете присоединяться к этому плану.",
    "结束": "Заканчивать",
    "1.1.2 您使用本產品的行為為合法。": "1.1.2 Поведение вашего использования этого продукта является законным.",
    "白色": "Белый",
    "升级路由器固件": "Обновление прошивки маршрутизатора",
    "1G网口": "1G сетевой порт",
    "铁通宽带客服": "Tietong широкополосное обслуживание клиентов",
    "請您在開始使用小米路由器系列產品（以下簡稱“本產品”）之前請務必仔細閱讀並理解《用戶許可使用協議》（以下簡稱“本協議”）中規定的所有權利和限制。": "Пожалуйста, прочитайте и поймите владение и ограничения, указанные в продуктах серии Router Xiaomi (в дальнейшем, называемом «этот продукт»), прежде чем вы должны прочитать и понять «Пользовательскую лицензию» (далее называется «настоящим Соглашением»).",
    "<p>1.开启此功能，可能会影响Mesh路由器之间回程链路的稳定性，建议在子Mesh路由指示灯为蓝色时开启；</p><p>2.开启此功能，可能会造成接入终端短暂断开连接，一般可自动重连，或重启终端设备。</p>": "<p> 1. Открытие этой функции может повлиять на стабильность обратной связи с Mesh маршрутизатором. Рекомендуется включить, когда индикатор Mesh ​сети синий; он вызовет краткое прерывистое соединение терминала доступа, которое может Как правило, быть автоматически подключенным или перезагрузить терминальное оборудование. </p>",
    "升级包校验失败": "Обновление пакета школьного теста",
    "本產品包括但不限於小米路由器硬件與小米路由器相關軟件（包括小米路由器軟件操作系統和名為“小米路由”的移動設備端軟件應用、PC電腦端軟件應用和Mac電腦端軟件應用以及小米路由器雲服務等產品）及其相關的、均由小米開發的產品。本產品中相關的知識產權（包括本產品的一切版權、專利權、商標權等）均屬於小米。": "Этот продукт включает в себя, но не ограничивается аппаратным аппаратным средством маршрутизатора Xiaomi и программным обеспечением, связанным с маршрутизатором Xiaomi (включая программную систему программного роутера Xiaomi и программные приложения для мобильных устройств, называемые «маршрутом Xiaomi», PC Computer Software Applications, Mac Computer Software Applications и Xiaomi Router. Облачные продукты, такие как сервисы) и продукты, связанные с Xiaomi. Соответствующие права интеллектуальной собственности (включая все авторские права, патентные права, права на товарные знаки и т. Д.) В этом продукте принадлежат Xiaomi.",
    "启用": "Открыть",
    "请检查您输入的Email格式。": "Пожалуйста, проверьте введенный вами формат электронной почты.",
    "用戶如何選擇是否提供資訊": "Как пользователи выбирают, следует ли предоставлять информацию",
    "3、用戶內容": "3. Пользовательский контент",
    "关闭Wi-Fi会同时关闭访客Wi-Fi": "Отключение Wi-Fi одновременно приведет к отключению гостевого Wi-Fi",
    "重新输入": "Повторно ввести",
    "小米路由器系列产品 用户许可使用协议": "Соглашение о использовании лицензии на использование пользователей серии продуктов Xiaomi Router Series",
    "时间跨度不得超过{$0}天。": "Промежуток времени не должен превышать {$0} дней.",
    "歌华有线客服": "Гехуа кабельное обслуживание клиентов",
    "请选择运营商": "Пожалуйста, выберите оператора",
    "中国电信宽带客服": "China Telecom широкополосное обслуживание клиентов",
    "联系运营商": "Контактный оператор",
    "• 我們收集的諸如職業、語言以及使用小米產品所在的時區等非個人訊息，以幫助我們更好地了解用戶行為，改進我們的產品、服務和廣告宣傳。": "• Мы собираем не -личную информацию, такую ​​как занятия, язык и часовой пояс, где расположены продукты Xiaomi, чтобы помочь нам лучше понять поведение пользователей и улучшить наши продукты, услуги и рекламу.",
    "4.1 您已同意通過分享或其他方式使用本產品中的相關服務，在使用過程中，您將承擔因下述行為所造成的風險而產生的全部法律責任：": "4.1 Вы согласились использовать соответствующие услуги в этом продукте посредством обмена или других методов. В процессе использования вы будете нести все юридические обязательства, вызванные рисками, вызванными следующим поведением:",
    "4.2.3 用自動化的方式惡意使用本產品，給服務器造成過度的負擔或以其他方式干擾或損害網站服務器和網絡連結；": "4.2.3 Злоугодное использование этого продукта автоматизированным образом, что вызывает чрезмерное бремя на сервере или мешает или повредит серверу веб -сайта и сетевым соединениям другими способами;",
    "•   當您新增小米帳號下載及更新小米軟體、在小米手機線上商店註冊、參加線上調查或者參加其他與小米公司的互動時，我們會要求您提供資訊，包括但不限於您的姓名、電話號碼、電子信箱地址、郵寄地址等。": "• Когда вы добавляете загрузку и обновления учетной записи Xiaomi, зарегистрируйтесь в интернет -магазине Xiaomi Mobile Pholle, участвуете в онлайн -опросах или участвуете в другом взаимодействии с компанией Xiaomi, электронный адрес почтового ящика, почтовый адрес и т. Д.",
    "3.1.1 用戶內容是指該用戶下載、發布或以其他方式使用本產品時產生的所有內容（例如：您的訊息、圖片、音樂或其他內容）。": "3.1.1 Пользовательский контент относится ко всему содержимому, сгенерированному пользователем загрузки, публикации или использования этого продукта (например: ваше сообщение, изображения, музыка или другой контент).",
    "正在扩展Mesh网络": "Расширение Mesh сети",
    "开启后会自动生成一个独立的WiFi，这样在亲朋到好友到来时，独立的WiFi账号和家庭网络彼此隔离，也不用担心家庭网络中的任何隐私会泄露出去": "После открытия будет автоматически генерироваться независимый Wi-Fi, поэтому, когда прибудут родственники и друзья, независимая учетная запись Wi-Fi изолирован друг от друга от семейной сети.",
    "宽带通": "Широкополосная связь",
    "2.5 任何本產品的更新版本或未來版本、更新或者其他變更將受到本協議約束。": "2.5 Обновленная версия или будущая версия, обновление или другие изменения этого продукта будут ограничены настоящим Соглашением.",
    "每個人對於私隱權的關注各有側重，基於此，我們將明確指出我們收集訊息的方式，以便您選擇接受訊息的提供方式。": "Каждый сосредоточен на конфиденциальности. Основываясь на этом, мы четко укажем, как мы собираем сообщения, чтобы вы могли принять информацию.",
    "個人訊息的使用": "Использование личной информации",
    "未成年人應在其法定代理人的許可和指導下使用小米產品或服務。": "Несовершеннолетние должны использовать продукты или услуги Xiaomi в соответствии с лицензией и руководством своих юридических агентов.",
    "（6）提供匿名統計資訊使路由器外掛程式系統（遊戲加速、網頁加速、廣告攔截等）的開發者，們改進外掛程式，讓您獲得更好的體驗；": "(6) Разработчики, которые предоставляют анонимную статистическую информацию, чтобы сделать систему с маршрутизатором -в системе (ускоренная игра, ускорение веб -страницы, перехват рекламы и т. Д.), И мы улучшаем внешнюю программу, чтобы вы могли получить лучший опыт;",
    "路由器固件升级中，请耐心等待...": "Прошивка маршрутизатора обновляется, пожалуйста, терпеливо подождите...",
    "网络密码": "Сетевой пароль",
    "您加入計劃之後所提供的匿名統計數據對於我們更好的改善小米路由器的兼容性、穩定性、易用性，具體包括：": "После присоединения к плану анонимная статистика, предоставленная Планом, чтобы улучшить совместимость, стабильность и простоту использования нашего маршрутизатора Xiaomi, включая:",
    "2.3.2 小米（及其“授權人”，如有的話）擁有本產品的所有相關智慧財產權及其他權益。": "2.3.2 Xiaomi (и его «уполномоченные лица», если. Если есть), все соответствующие права интеллектуальной собственности и другие права этого продукта имеют.",
    "新建的有线中继无线网络名称为": "Имя созданной проводной ретрансляционной беспроводной сети",
    "请先登录": "Пожалуйста, войдите сначала",
    "我們收集您的兩種訊息：個人訊息（個人訊息是可用於唯一地識別或聯繫某人的數據）和非個人訊息（即不會與任何特定個人直接相關聯的數據）。如果我們將非個人訊息與個人訊息合併在一起，在保持合併的期間內，此類訊息將被視為個人訊息。": "Мы собираем ваши два сообщения: личная информация (личная информация -это данные, которые можно использовать для идентификации или связанного с кем -то) и не личную информацию (то есть данные, которые не будут непосредственно связаны с каким -либо конкретным человеком). Если мы объединим не -личную информацию с личной информацией, такие сообщения будут рассматриваться как личная информация во время слияния.",
    "小米路由器青春版": "Xiaomi Router Youth Edition",
    "请检查您输入的姓名。": "Пожалуйста, проверьте введенное вами имя.",
    "上次测速": "Последнее измерение скорости",
    "1.1 帳戶": "1.1 Учетная запись",
    "8.1.5 使用本產品可能存在的來自他人匿名或冒名的含有威脅、誹謗、令人反感或非法內容的訊息而招致的風險；": "8.1.5 Риски, которые приглашаются анонимными или именами других людей, содержащих угрозы, клеветы, обиду или незаконное содержимое, которое может существовать в этом продукте;",
    "無論您在何時使用我們的服務，我們都力求讓您能夠瀏覽自己的資訊。如果這些資訊有誤，我們會努力通過各種方式讓您快速更新資訊或刪除資訊（除非我們出於法令要求而必須保留這些資訊）。在更新您的個人資訊時，我們可能會要求您先驗證自己的身份，然後再處理您的請求。": "Независимо от того, используете ли вы наш сервис в момент времени, мы стремимся позволить вам просматривать вашу информацию. Если эта информация неверна, мы будем усердно работать, чтобы быстро обновить информацию или удалить информацию различными способами (если мы не должны хранить эту информацию, если мы не должны сохранить эту информацию). При обновлении вашей личной информации мы можем сначала попросить вас проверить вашу личность, а затем обработать ваш запрос.",
    "重新连接vpn后该设置将生效，是否确认重新连接？": "После повторного соединения VPN этот настройка вступит в силу. Вы подтверждаете повторную связь?",
    "2.3 權利歸屬": "2.3 Атрибуция прав",
    "FAIL 有坏道 读写测试失败": "FAIL имеет плохое чтение воздуховодов и текст.",
    "长城宽带": "Широкополосная связь Great Wall",
    "我們建議18周歲以下的兒童在其法定監護人的許可和指導下使用小米產品或服務。": "Мы рекомендуем, чтобы дети в возрасте до 18 лет использовали продукты или услуги Xiaomi в соответствии с разрешением и руководством их законных опекунов.",
    "关闭2.4 Wi-Fi会同时关闭访客Wi-Fi": "Close 2.4 Wi-Fi закроет посетителей одновременно",
    "你还未选择任何设备": "Вы еще не выбрали устройство",
    "本產品軟體服務中所包含的其他協力廠商軟體產品（小米路由器外掛程式）的用戶許可使用協議與隱私政策由協力廠商公司提供，請在您開始使用外掛程式之前選擇是否同意接受。": "Пользовательские соглашения об использовании лицензий и политики конфиденциальности, содержащиеся в других производителях кооператива (маршрутизатор Xiaomi), содержащиеся в этой службе программного обеспечения для продуктов, предоставляются компанией Unicine производителя. Пожалуйста, выберите, принять ли ее, прежде чем начать использовать программу плагина.",
    "6.2.4 當用戶訪問第三方訊息和服務時，適用第三方的條款和政策。": "6.2.4 Когда пользователи получают доступ к третьим сторонам и услугам, применимы термины и политики третьей партии.",
    "升级过程大约需要5-8分钟，路由器指示灯重新变白后，可以通过miwifi.com进入管理后台": "Процесс обновления занимает около 5-8 минут. После того, как индикатор маршрутизатора станет белым, вы можете ввести фон управления через miwifi.com",
    "5.1.3 您已同意小米無需因修改、保留或關閉本產品任何服務的行為對您或第三方承擔責任。": "5.1.3 Вы согласились с тем, что Xiaomi несет ответственность за вас или третьих лиц без необходимости модифицировать, сохранять или закрывать какую -либо услугу продукта.",
    "2.1.2 在您所有的網路通訊裝置、電腦裝置和行動通訊裝置上下載、安裝、使用本產品的權利。": "2.1.2 Право загружать, устанавливать и использовать этот продукт на всех ваших сетевых устройствах связи, компьютерных устройствах и устройствах мобильной связи.",
    "小米路由器系列產品 私隱政策": "Политика конфиденциальности продуктов серии маршрутизатора Xiaomi",
    "6.2.1 本產品包含了部分第三方的訊息和服務。小米不控制且不對第三方的訊息和服務負責。": "6.2.1 Этот продукт содержит несколько третьих сторонних сообщений и услуг. Xiaomi не контролирует и не несет ответственности за третьих сторонних сообщений и услуг.",
    "5.1.3 您已同意小米無需因修改、保留或關閉本產品任何服務的行為對您或協力廠商承擔責任。": "5.1.3 Вы согласились с тем, что Xiaomi не должен нести ответственность за вас или кооперативных производителей из -за поправки, резервирования или закрытия любой услуги.",
    "没有搜索到可用的mesh节点": "Нет доступных Mesh узлов",
    "客厅": "Гостиная",
    "主卧": "Главная спальня",
    "2500M/1000M/100M自动协商（推荐）": "Автосогласование 2500M/1000M/100M (рекомендовано)",
    "LAN IPv6前缀：": "Префикс LAN IPv6:",
    "我們會審查資訊蒐集、儲存和處理方面的做法（包括物理性安全措施），以避免各種系統遭到未經授權的存取。": "Мы рассмотрим подход сбора, хранения и обработки информации (включая физические и меры безопасности), чтобы избежать несанкционированного доступа различными системами.",
    "安ee徽": "Эмблема EE",
    "LAN IPv6地址：": "Адрес LAN IPv6:",
    "對於那些無端重複、需要過多技術投入、對他人私隱權造成風險或者非常不切實際的請求，我們保留予以拒絕的權利。": "Мы оставляем за собой право отклонить отказ для тех, у кого нет повторения, нуждается в слишком много технических инвестиций, вызывает риски или очень нереалистичные запросы для других.",
    "厨房": "Кухня",
    "USB测试 - 路由售后诊断系统": "USB тест",
    "8.1.1 依據法令規定或相關政府部門的要求提供您的個人資訊；": "8.1.1 Предоставьте вашу личную информацию в соответствии с положениями закона или требованиям соответствующих правительственных департаментов;",
    "路由器固件手动升级": "Руководство по прошивке маршрутизатора",
    "放弃": "Отменить",
    "IP地址最后一位": "Последняя цифра IP-адреса",
    "7.4 小米將盡合理努力將此類訴訟、訴訟行為或進行情形通知您。": "7.4 Xiaomi уведомит вас в разумных усилиях, чтобы уведомить вас в разумных усилиях.",
    "1.1.2 您使用本產品的行為係合法；": "1.1.2 Поведение вашего использования этого продукта является законным;",
    "DDNS（Dynamic Domain Name Server）是动态域名服务的缩写。": "DDNS (сервер динамического доменного имен) - это сокращение служб динамического доменного имени.",
    "2.3.1 小米許可您使用、下載本產品；": "2.3.1 Лицензия Xiaomi Вы используете и загрузите этот продукт;",
    "请检查您选择的图片文件路径，只支持jpg、jpeg、png、gif、tif、bmp格式。": "Пожалуйста, проверьте выбранный вами путь к изображению, и поддерживайте только JPG, JPEG, PNG, GIF, TIF, BMP FORMAT.",
    "），请检查用户名密码输入是否有误，或联系运营商确认是否欠费": "), Пожалуйста, проверьте, неверно ли имя пользователя и ввод пароля, или свяжитесь с оператором, чтобы подтвердить, находится ли оно задолженность.",
    "usb读测试阀值": "Пороговое значение теста чтения по USB",
    "还未插入U盘!": "Флэш-накопитель USB еще не вставлен!",
    "7.3 您已同意，除非獲得小米書面同意，您不得在您與小米共同與第三方之間的訴訟中單方和解。": "7.3 Вы согласились, если вы не получите письменное согласие Xiaomi, вы не должны учитывать в судебном процессе между вами, Xiaomi и третьей стороной.",
    "中国联通电信客服": "Китай Unicom Telecom обслуживание клиентов",
    "依據本協議，本產品將授予您以下不可轉讓的、非排他的授權：": "Согласно настоящему Соглашению, этот продукт будет предоставлен вам следующее неэклеревое, неэксклюзивное разрешение:",
    "模式": "Модель",
    "6.3 其他用戶": "6.3 Другие пользователи",
    "對未成年人資訊的蒐集和使用": "Сбор и использование информации о незначительной информации",
    "从旧路由器导入宽带设置成功": "Импортирт настроек со старого маршрутизатора прошел успешно",
    "QoS是一种智能带宽分配功能，可以帮助你自动为各设备设置限速，让在线视频与网络游戏同时享有畅快体验！": "QoS - это интеллектуальная функция распределения полосы пропускания, которая может помочь вам автоматически установить ограничение скорости для каждого устройства, чтобы онлайн-видео и онлайн-игры могли одновременно работать без задержек!",
    "当前CPU负载：": "Текущая загрузка CPU:",
    "3.3 我們將保留基於我們的判斷檢查用戶發佈的內容的權利（而非義務）": "3.3 Мы будем сохранять права контента, опубликованного нашим суждением (а не обязательствами) на основе нашего суждения",
    "2.切换为无线中继模式后，Mesh功能将不可用": "2. После перехода в режим беспроводной реле функция сетки не будет доступна",
    ",固件安装失败,请刷新重试": ", Установка прошивки не удалась, пожалуйста, обновите и повторите попытку",
    "5.2.2 儘管有上述約定，如果您使用本產品的時間早於您接受本協議的時間，您在此知曉並同意本協議於您第一次使用本產品時生效，除非依據本協議提前終止；": "5.2.2. Хотя существует вышеупомянутое соглашение, если вы используете этот продукт, чтобы принять время, которое вы принимаете, вы знаете и соглашаетесь с тем, что настоящее Соглашение вступит в силу, когда вы впервые используете этот продукт, если это соглашение не будет прекращено заранее;",
    "8.1.2 由於您的使用不當而導致任何用戶資訊的洩露；": "8.1.2 Из -за вашего неправильного использования любая пользовательская информация просочивается;",
    "小米路由器已启动安全恢复模式": "Маршрутизатор Xiaomi начал режим восстановления",
    "系统检测你的路由器未接入网线，请接好网线并继续": "Ваш маршрутизатор не подключен к сетевому кабелю, подключите сетевой кабель и продолжайте",
    "Wi-Fi密码: 未": "Пароль Wi-Fi: нет",
    "黑色": "Черный",
    "提示: 插入U盘后，请等待30秒再进行测试": "Совет: после вставки USB диска, подождите 30 секунд перед тестированием",
    "對我們來說，您的資訊的安全非常重要。因此，我們將不斷努力保障您的個人資訊安全，並實施儲存和傳輸全程安全加密等保障手段，以免您的資訊在未經授權的情況下被瀏覽、使用或披露。同時某些加密資料的具體內容，除了用戶自己，其他人都無權瀏覽。": "Для нас безопасность вашей информации очень важна. Таким образом, мы будем продолжать усердно работать над тем, чтобы ваша личная информационная безопасность и внедрение гарантий, таких как шифрование хранения и безопасности передачи на протяжении всего процесса, чтобы предотвратить просмотр, использование, использование или раскрытие вашей информации. В то же время конкретное содержание некоторых зашифрованных материалов, за исключением пользователей, не имеет права просмотреть.",
    "继续": "Продолжать",
    "阳台": "Балкон",
    "正在检测模式列表...": "Список режимов...",
    "個人訊息的收集和使用": "Сбор и использование личной информации",
    "1.1.3 您可以按照小米帳號使用說明隨時終止使用您的帳號。": "1.1.3 Вы можете прекратить свою учетную запись в любое время в соответствии с инструкциями учетной записи Xiaomi.",
    "10.1 用戶必須在小米帳號中提供您最近經常使用的有效的電子信箱位址。您所提供的電子信箱位址無法使用或者因任何原因我們無法將通知送達給您而產生的風險，本產品不承擔責任。": "10.1 Пользователи должны предоставить ваши недавно используемые эффективные электронные письма в учетной записи Xiaomi. Предоставленный вами сайт электронного почтового ящика не может быть использован или риски, которые мы не можем отправить вам по какой -либо причине. Этот продукт не несет ответственности.",
    "本私隱政策容許調整，未經您明示同意，我們不會削弱您按照本私隱權政策所應享有的權利，除非通過您提供的電子郵件地址向您發送通知或發佈網站公告。": "Настоящая Политика конфиденциальности позволяет корректировки. Без вашего согласия мы не ослабим права, которыми вы должны пользоваться в соответствии с личной межстатинной политикой, если вы не отправите вам уведомления или не публикуете объявления о веб -сайтах по предоставленному вами адресу электронной почты.",
    "本隱私政策的修訂": "Пересмотр настоящей Политики конфиденциальности",
    "拨号失败": "Не удалось набрать номер",
    "恭喜，小米路由器切换为普通路由器工作模式成功！": "Маршрутизатор успешно переключился в обычный режим!",
    "配置成功，请稍候...": "Конфигурация приеняется, подождите ...",
    "4、權利限制": "4. Ограничения на права",
    "关闭路由器": "Выключите маршрутизатор",
    "连接异常": "Неизвестное соединение",
    "但是，小米路由器在没有硬盘的情况下无法支持更多功能。": "Маршрутизатор Xiaomi не может поддерживать больше функций без жесткого диска.",
    "2.1.1 使用本產品的權利；": "2.1.1 Право использовать этот продукт;",
    "请至少输入{$0}个字。": "Пожалуйста, введите хотя бы {$0}.",
    "我們的私隱政策包括了以下幾個方面的問題：": "Наша политика конфиденциальности включает в себя следующие аспекты:",
    "立即测速": "Измерить скорость",
    "请选择要添加的设备": "Пожалуйста, выберите добавление устройства",
    "推荐您使用有线中继工作模式": "Рекомендуется использовать проводной режим работы ретранслятора",
    "内部IP地址：": "Внутренний IP -адрес:",
    "本產品包括但不限於小米路由器硬體與小米路由器相關軟體（包括小米路由器軟體作業系統和名為“小米路由”的行動裝置端軟體應用程式、PC電腦端軟體應用程式和Mac電腦端軟體應用程式以及小米路由器雲服務等產品）及其他相關由小米開發的產品。本產品中相關的智慧財產權（包括本產品的一切著作權、專利權、商標權等）均屬於小米（或其授權人，如有的話）所有。": "Этот продукт включает в себя, но не ограничиваясь, аппаратным аппаратным средством xiaomi и программным обеспечением, связанным с маршрутизатором Xiaomi (включая программную систему программного обеспечения Router Xiaomi и программное приложение для мобильного устройства на боковом устройстве Xiaomi, и программное приложение для компьютерного программного обеспечения Mac. И Xiaomi Route Services Services Services Services Mource Services. и другие продукты) и другие связанные продукты, разработанные Xiaomi. Соответствующие права интеллектуальной собственности в этом продукте (включая все авторские права, патентные права, права на товарные знаки и т. Д.) Этот продукт принадлежат Xiaomi (или его уполномоченному лицу, если есть).",
    "开启多终端接入优先失败": "Не удалось включить приоритет доступа к нескольким терминалам",
    "最差值": "Худшее значение",
    "3. 本計劃的更新": "3. Обновление этого плана",
    "IP地址：": "IP адрес:",
    "（5）幫助您更好地使用小米路由器周邊的其他智慧型家居裝置，改善這些裝置與小米路由器連動的相關功能；": "(5) помочь вам лучше использовать другие устройства умного дома вокруг маршрутизатора Xiaomi, чтобы улучшить связанные функции этих устройств и маршрутизаторов Xiaomi;",
    "原因，路由器设置备份失败！": "Причина: сбой резервного копирования настроек маршрутизатора!",
    "3.1.3 您已同意您的用戶內容受到第4條的限制。": "3.1.3 Вы согласились с тем, что ваш пользовательский контент ограничен статьей 4.",
    "160MHz频宽只适用于36至64信道，系统将自动为您切换至80MHz频宽": "Ширина частоты 160 МГц применима только к 36-64 каналам. Система автоматически переключит вас на ширину частоты 80 МГц.",
    "局域网IP将变更为": "LAN IP будет изменен на",
    "：": ":",
    "8.1.1 依據法律規定或相關政府部門的要求提供您的個人訊息；": "8.1.1 Предоставьте вашу личную информацию в соответствии с требованиями закона или требованиями соответствующих правительственных департаментов;",
    "当前系统时区：": "Текущий системный часовой пояс:",
    "当前系统时间：": "Текущее системное время:",
    "8、免責聲明": "8. Отказ от ответственности",
    "餐厅": "Столовая",
    "你未选择文件，请重新选择": "Вы не выбрали файл, пожалуйста, выберите еще раз",
    "4.2 您同意不使用及/或通過本產品從事下列行為：": "4.2 Вы соглашаетесь не использовать его и/или не участвовать в следующем поведении через этот продукт:",
    "6.3.2 用戶與其他用戶的互動僅屬於您與其他用戶之間的行為，本產品對此類行為不承擔任何法律責任。您已同意本產品對此類互動行為的結果不承擔法律責任。": "6.3.2 Взаимодействие между пользователем и другими пользователями принадлежит к поведению между вами и другими пользователями. Этот продукт не несет никакой юридической ответственности за такое поведение. Вы согласились с результатами этого продукта такого интерактивного поведения.",
    "已生效": "Действующий",
    "1. 当前无线网络名称为": "1. Имя беспроводной сети",
    "安徽": "Аньхой",
    "SSID列表": "Список SSID",
    "資訊的分享、安全以及隱私政策的適用範圍和修訂。": "Охват и пересмотр политики обмена информацией, безопасности и конфиденциальности.",
    "4.1.3 Causing damage to the nation's honor and interests；": "4.1.3, нанося ущерб национальной чести и интересам;",
    "暂无更新": "Нет обновления",
    "需在-100~-70范围内取值": "Вам нужно взять значение в диапазоне -100 ~ -70",
    "本協議（包括本文最後部分的隱私政策）是用戶（包括通過各種合法途徑取得本產品的自然人、法人或其他組織機構，以下簡稱“用戶”或“您“）與小米之間針對本產品相關事項最終的、完整的且排他的協議，並取代、合併之前的當事人之間關於上述事項的討論和協議。": "Настоящее Соглашение (включая Политику конфиденциальности в окончательной части этой статьи) является пользователем (включая естественное лицо, юридическое лицо или другую организацию, которая получает продукт через различные юридические каналы, далее называется «пользователем» или «ваш») и Xiaomi для связанных вопросов, связанных с этим продуктом. Окончательный, завершенный и избавление его соглашения, и заменил и объединил обсуждение и соглашение по вышеуказанным вопросам до слияния.",
    "資訊的處理和利用": "Обработка и использование информации",
    "2. 当前小米路由器的IP地址为": "2. IP-адрес маршрутизатора Xiaomi",
    "6.2.2 小米僅為您使用方便之目而提供此類訊息和服務。": "6.2.2 Xiaomi предоставляет такую ​​информацию и услуги для вашего удобства.",
    "4.1.4違反公共秩序與善良風俗的；": "4.1.4 Нарушение общественного порядка и хороших обычаев;",
    "文件上传中...": "Файл загружен...",
    "8.1.6 小米謹此聲明，不以明示或默示及以任何形式對本產品及其合作公司服務之及時性、安全性、準確性做出擔保。": "8.1.6 Заявление Xiaomi не гарантирует своевременность, безопасность и точность обслуживания продуктов и ее кооперативных компаний в любой форме в любой форме.",
    "4.1.1 破壞憲法所確定的基本原則的；": "4.1.1 Уничтожить основные принципы, определяемые Конституцией;",
    "中国联通": "China Unicom",
    "10、通知": "10. Обратите внимание",
    "编辑范围转发规则": "Редактировать объем правил пересылки",
    "账户：": "Счет:",
    "• 我們通過使用cookies 和其他技術（例如像素標籤）收集到的訊息，為您帶來更好的用戶體驗，並提高我們的總體服務品質。例如，通過保存您的語言偏好設置，我們可以您的首選語言顯示我們的服務。我們可以通過使用像素標籤向用戶發送可閱讀格式的電子郵件，並告知我們郵件是否被打開。我們可將此等訊息用於減少向用戶發送電子郵件或者不向用戶發送電子郵件。": "• Мы используем информацию, собранную файлами cookie и другими технологиями (например, Pixel Labels), чтобы обеспечить вам лучший пользовательский опыт и улучшить общее качество обслуживания. Например, сохранив настройки предпочтения языка, мы можем показать наш сервис для предпочтительного языка. Мы можем отправить электронное письмо, которое можно прочитать пользователю через метку Pixel, и сказать нам, открыта ли почта. Мы можем использовать эти сообщения для сокращения электронных писем пользователям или не отправлять электронные письма пользователям.",
    "刷写失败": "Не удалось прошить",
    "3.2.1 您對小米提出的建議（或稱“反饋”），即視為您向小米轉讓“反饋”的全部權利並同意小米有權利以任何合理方式使用此反饋及其相關訊息。我們將視此類反饋訊息為非保密且非專有；": "3.2.1 Ваше предложение (или «обратная связь») Xiaomi считается всеми правами, которые вы передаете «обратную связь» на Xiaomi, и соглашается с тем, что Xiaomi имеет право использовать эту обратную связь и связанную информацию любым разумным способом. Мы будем зависеть от таких сообщений обратной связи, как нерекретные и непреодолимые;",
    "資訊的檢視和更新": "Просмотр и обновление информации",
    "错误码：691": "Код ошибки: 691",
    "卫生间": "Туалет",
    "升级失败，系统错误或路由硬盘已满。": "Сбой обновления, системная ошибка или жесткий диск маршрутизации заполнен.",
    "请检查您输入的邮政编码。": "Пожалуйста, проверьте введенный вами почтовый индекс.",
    "手动更新": "Ручное обновление",
    "本隱私政策容許調整變更，未經您明示同意，我們不會削弱您按照本隱私權政策所應享有的權利，除非通過您提供的電子信箱地址向您發送通知或發佈網站公告。": "Настоящая Политика конфиденциальности позволяет изменить корректировку. Без вашего согласия мы не ослабим права, которые вы должны пользоваться в соответствии с правами, которые вы должны пользоваться в соответствии с настоящей Политикой конфиденциальности, если вы не отправите вам уведомления или опубликуете вам объявление о веб -сайте через электронный адрес почтового ящика, который вы предоставляете.",
    "5.2.3 我們可能會依據法令的規定或相關主管機關的要求，保留您使用本產品或者本網站帳號的權利；無論是否通知，我們得在任何時間以任何原因終止本協議，包括出於善意的相信您違反了我們已接受的使用政策或本協議的其他規定；": "5.2.3 Мы можем зарезервировать ваше право на использование этого продукта или отчет этого веб -сайта в соответствии с положениями закона или требованиями соответствующего компетентного органа; независимо от того, мы можем расторгнуть настоящее Соглашение в любое время, включая Гудвилл, в том числе гудвилл на доброй воле, в том числе гудвилл, в том числе гудвилл, в том числе гудвилл, в том числе гудвилл, в том числе гудвилл, в том числе гудвилл, в том числе гудвилл, в том числе гудвилл, в том числе гудвилл, я считаю, что вы нарушили политику или другие положения настоящего Соглашения принято;",
    "2.4 費用": "2.4 Стоимость",
    "正在连接Mesh节点路由...": "Подключение к Mesh сети ...",
    "• 日誌訊息——當您訪問小米服務器時，我們的服務器會自動記錄某些日誌訊息。這類服務器日誌訊息可能包含如下訊息：IP 地址、瀏覽器類型、瀏覽器語言、 refer來源頁、操作系統、日期/時間標記和點擊流數據。": "• Информация о журнале -Когда вы посещаете сервер Xiaomi, наш сервер автоматически записывает определенные сообщения журнала. Этот тип сообщения журнала сервера может включать в себя следующие сообщения: IP -адрес, тип браузера, язык браузера, страница источника, обратите внимание, операционную систему, отметка даты/времени и нажмите данные потока.",
    "确认要解除选中项目的绑定关系？": "Подтвердите, что вы хотите отменить привязку выбранного элемента?",
    "FAIL 读写测试失败": "СБОЙ теста чтения и записи",
    "只要我們能夠讓您瀏覽和修改資訊，而且其不需要過多投入，則我們會免費提供。我們力求對服務進行完善的維護，以保護資訊免遭意外或惡意的破壞。因此，當您從我們的服務中刪除資訊後，我們可能不會立即從使用的伺服器中刪除這些資訊的殘留副本，也可能不會從備份系統中刪除相應的資訊。": "Пока мы можем позволить вам просматривать и изменить информацию, и нам не нужно слишком много инвестировать, мы предоставим ее бесплатно. Мы стремимся сохранить идеальное техническое обслуживание, чтобы защитить информацию от случайного или злонамеренного разрушения. Поэтому, когда вы удаляете информацию из наших услуг, мы не можем немедленно удалить остаточную копию информации с используемого сервера, или мы не можем удалить соответствующую информацию из системы резервного копирования.",
    "参数描述": "Описание параметра",
    "本產品軟件服務中所包含的其他第三方軟件產品（小米路由器插件）的用戶許可使用協議與私隱政策由第三方公司提供，請在您開始使用插件之前選擇是否接受。我們對您使用此等第三方軟件產品及/或接受第三方公司提供的使用協議與私隱政策並不負責。": "Соглашения об использовании пользователей и политики конфиденциальности, содержащиеся в других третьих программных продуктах (xiaomi Router -Plug -in -IN), содержащиеся в этой службе программного обеспечения для продуктов, предоставляются третьими сторонними компаниями. Пожалуйста, выберите, нужно ли принять, прежде чем начать использовать плагины. Мы не несем ответственности за соглашения об использовании, предоставленные этими третьими сторонними программными продуктами и/или принятыми третьими участниками.",
    "输入值不符合要求!": "Входное значение не соответствует требованиям!",
    "可通过以下方式以找回宽带密码": "Широкополосный пароль может быть извлечен следующими способами",
    "4.1.2 危害國家安全、洩露國家秘密、顛覆國家政權的；": "4.1.2 те, кто подвергается опасности национальной безопасности, утечка государственных секретов и подрывает государственную власть;",
    "可能是因为如下原因：": "Это может быть по следующим причинам:",
    "只差一步,通过小米WiFi APP绑定路由器": "Всего на шаг, подключите маршрутизатор в приложении Xiaomi WiFi",
    "请检查您输入的手机号码。": "Пожалуйста, проверьте введенный вами номер мобильного телефона.",
    "关闭多终端接入优先失败": "Приоритетная ошибка при отключении многотерминального доступа",
    "关闭此功能，可能会造成接入终端短暂断开连接，一般可自动重连，或重启终端设备。": "Отключите эту функцию, которая может вызвать краткосрочное прерывистое соединение терминала доступа. Как правило, она может быть автоматически подключена, или терминальное оборудование перезапускается.",
    "3.1 用戶內容": "3.1 Пользовательский контент",
    "暂停所有下载": "Приостановите все загрузки",
    "您必須承諾對您的登錄訊息保密、不被其他人獲取與使用，並且對您在本網站帳戶下的所有行為負責。您必須將您所知或應該知道的任何有可能觸犯法律的、未授權使用或懷疑為未授權使用的行為在第一時間通知我們。我們不對您因未能遵守上述要求而造成的損失承擔任何責任。": "Вы должны пообещать сохранить конфиденциальность вашего сообщения в систему, а не быть полученным и использоваться другими, и нести ответственность за все ваши действия в соответствии с этой учетной записью веб -сайта. Вы должны уведомить нас как можно скорее, что вы должны знать или знать, что вы можете нарушить закон, несанкционированный или подозреваемый в несанкционированном использовании. Мы не несем ответственности за убытки, вызванные неспособностью соответствовать вышеуказанным требованиям.",
    "服务列表：": "Перечень услуг:",
    "输入值太大，最大允许{$0}。": "Входное значение слишком велико, максимльно допустимое: {$0}.",
    "2.2.5 您不得刪除或破壞包含在本產品中的任何版權聲明或其他所有權標記。": "2.2.5 Вы не должны удалять или уничтожать какое -либо заявление об авторском праве или другие знаки владения, включенные в этот продукт.",
    "此时5G网络已打开": "5G сеть включена",
    "目标IP：": "Целевой IP:",
    "8.1.5 使用本產品可能存在的來自他人匿名或冒名的含有威脅、誹謗、令人反感或非法內容的資訊而招致的風險；": "8.1.5 Риски, которые приглашаются анонимными или именами других людей, которые могут быть угрозой, клеветой, обидой или незаконным содержанием, которое анонимно или названо другими;",
    "在您使用本產品的過程中，有部分使用環境本產品會在徵詢您的同意之後對您在使用過程中的一部分網路瀏覽行為進行檢測。該檢測的目的，是為了加速網路瀏覽的速度，或在必要時執行故障檢測服務。該檢測全部由軟體程式完成，不會有任何人為監控，只是使用相關的軟體程式進行配對並指引您打開相應的協力廠商內容或頁面。我們承諾將致力確保您在使用本產品過程中的隱私不會被洩露。": "В процессе использования этого продукта некоторые продукты, использующие окружающую среду Цель этого обнаружения состоит в том, чтобы ускорить скорость просмотра сети или при необходимости выполнять службы обнаружения неисправностей. Обнаружение завершено программой, и никто не будет следить за ним. Он просто использует соответствующие программы для сочетания и направления вам открыть соответствующий содержимое или страницу соответствующего производителя. Мы обещаем гарантировать, что ваша конфиденциальность в процессе использования этого продукта не будет просочиться.",
    "设置失败": "Сбой настройки",
    "强制更新的小时间隔": "Часовой интервал для обязательных обновлений",
    "WAN口协商速率设置": "Настройка скорости согласования портов WAN",
    "FAIL 有坏道": "СБОЙ: найдены плохие сектора",
    "5.2.4 不受前款規定所限，如果用戶侵犯第三人的智慧財產權且小米接到智慧財產權人或其代理人的通知後，小米保留終止本協議的權利；": "5.2.4 Не ограничивается положениями предыдущего абзаца, если пользователь нарушает права интеллектуальной собственности третьей стороны, а Xiaomi получает уведомление от владельца Smart Property или его агента, Xiaomi оставляет за собой право прекратить настоящее Соглашение;",
    "您已知曉本協議是在您與小米之間簽訂，而非您與上述協力廠商之間簽訂。小米是基於本產品所產生的內容、維護、支援服務和由此產生的訴訟等事項的唯一責任人。您已同意遵守且授權給本產品限制您有條件地使用本產品的服務。": "Вы знаете, что это соглашение подписано между вами и Xiaomi, а не между вами и вышеупомянутыми производителями кооператива. Xiaomi является единственным ответственным лицом, основанным на содержании, обслуживании, службах поддержки и судебных процессах, созданных этим продуктом. Вы согласились соблюдать и разрешить этот продукт для ограничения ваших условий для использования этого продукта.",
    "粉色": "Розовый",
    "13.1 本協議連同隱私政策是您和本產品之間關於本產品相關事項的最終的、完整的、排他的協議，且取代和合併之前當事人關於此類事項（包括之前的最終用戶許可、服務條款和隱私政策）的討論和協議。": "13.1 Настоящее Соглашение, вместе с Политикой конфиденциальности, является окончательным, полным и исключительным соглашением между вами и этими вопросами, связанными с продуктом, а также заменяет и объединяет стороны по таким вопросам (включая разрешения предыдущих пользователей, условия обслуживания и условия обслуживания, и обсуждение и согласие политики конфиденциальности.",
    "路由器工作模式(创建一个无线网络)": "Рабочий режим маршрутизатора (создать беспроводную сеть)",
    "外网状态：": "Статус внешней сети:",
    "• 為本私隱政策載明的目的，我們可能會將個人訊息提供給我們的子公司、關聯公司或其他可信賴的企業或個人，以便其代表及/或協助我們為完成該等目的處理個人訊息。我們要求上述各方同意按照我們的規定、本私隱權政策以及其他任何適用的保密和安全措施來處理這些個人訊息。": "• Цель, указанная в политике конфиденциальности, мы можем предоставить личную информацию нашим дочерним компаниям, аффилированным компаниям или другим надежным компаниям или частным лицам, чтобы справиться с их представителями и/или помочь нам в обращении с этими целями для обработки отдельных лиц для выполнения этих целей для этих целей для этих целей для этих целей для этих целей для выполнения отдельных лиц для этих целей. . Сообщение. Мы просим вышеупомянутые стороны согласиться обращаться с этой личной информацией в соответствии с нашими правилами, личной персонализированной политикой и любыми другими применимыми конфиденциальностью и мерами безопасности.",
    "运营商联系方式": "Контактная информация оператора",
    "多终端接入优先": "Предпочтительный многопользовательский доступ",
    "資訊的蒐集": "Сбор информации",
    "正在查询中...": "В обработке...",
    "8.1.6 本產品明文聲明，不以明示或默示及以任何形式對本產品及其合作公司服務之及時性、安全性、準確性做出擔保。": "8.1.6. Четкое заявление этого продукта не гарантирует своевременность, безопасность и точность обслуживания этого продукта и его кооперативных компаний в любой форме.",
    "• Cookies和其他技術收集的訊息——小米的網站、在線服務、互動應用軟件、電子郵件消息和廣告宣傳可能會使用cookies以及如像素標籤和網站信標的其他技術來收集和存儲您的非個人訊息。": "• Сообщение, собранное с помощью файлов cookie и других технологий -веб -сайт -онлайн -сервис, интерактивное программное обеспечение для приложений, сообщения электронной почты и рекламная реклама может использовать файлы cookie и другие технологии, такие как пиксельные этикетки и веб -сайты для сбора и хранения вашей нерачностной информационной сущности.",
    "请检查您输入的验证码。": "Пожалуйста, проверьте введенный вами код проверки.",
    "无线/有线用户测试性能阀值": "Порог производительности тестирования беспроводной/проводной тестирования пользователя",
    "提示: 测试终端上线并开启iperf server后再进行测试": "Совет: протестируйте терминал онлайн и откройте сервер IPERF перед тестированием",
    "当前值": "Текущее значение",
    "2.2.1 您不得對本產品進行任何形式的許可、出售、租賃、轉讓、發行，亦不得用於其他任何商業用途；": "2.2.1 Вы не должны выполнять какую -либо форму разрешения, продажи, лизинга, передачи и распределения этого продукта, а также не может использоваться для каких -либо других коммерческих целей;",
    "• 當您創建小米帳戶、下載小米軟件及其更新、參加在線調查或者參加其他與小米公司的互動時，我們會收集您諸如職業、語言、以及使用小米產品所在的時區等訊息。": "• Когда вы создаете учетную запись Xiaomi, загружаете программное обеспечение Xiaomi и ее обновление, участвуете в онлайн -опросах или участвуете в другом взаимодействии с компанией Xiaomi, мы будем собирать информацию, такую ​​как ваша карьера, язык и часовой пояс, где расположены продукты Xiaomi.",
    "普通路由器模式": "Обычный режим маршрутизатора",
    "DMZ状态：": "Статус DMZ:",
    "需在-95~-65范围内取值": "Вам нужно взять значение в диапазоне -95 ~ -65",
    "错误码：": "Код ошибки:",
    "Mesh组网设备": "Mesh оборудование ",
    "联系运营商找回用户名与密码": "Свяжитесь с оператором, чтобы получить имя пользователя и пароль",
    "我們收集的訊息": "Информация, которую мы собираем",
    "成功开启多终端接入优先": "Успешно включен приоритет многотерминального доступа",
    "• 我們如何收集和使用訊息。": "• Как мы собираем и используем информацию.",
    "设备不带硬盘,不支持此项测试!": "Устройство не имеет жесткого диска и не поддерживает этот тест!",
    "你的浏览器禁止了Javascript功能，会造成无法使用系统进行路由器管理，请开启。": "Ваш браузер запрещает функцию JavaScript, что приведет к тому, что система не сможет использовать систему для управления маршрутизатором, пожалуйста, включите.",
    "160MHz频宽只适用于36至64信道，系统将自动为您切换至36信道": "Ширина частоты 160 МГц применима только к 36-64 каналам. Система автоматически переключится на 36 канал",
    "8.1.4 用戶因協力廠商如營運商的通訊線路故障、技術問題、網路、電腦故障、系統不穩定及其他因不可抗力造成的損失的情形；": "8.1.4 Пользовательские сбои линии связи, технические проблемы, сеть, сбой компьютера, нестабильность системы и другие убытки, вызванные силовым мажором из-за кооперативных производителей;",
    "1.1.1 您提交的所有註冊訊息為真實準確；及": "1.1.1 Все зарегистрированные сообщения, которые вы отправляете, верны и точны; и",
    "我們的隱私政策包括了以下的說明：": "Наша политика конфиденциальности включает в себя следующие инструкции:",
    "5.1.2 小米保留在任何時候無需通知而修改、保留或關閉本產品任何服務之權利。": "5.1.2 Xiaomi сохраняет право на изменение, резерв или закрытие любого услуги продукта без уведомления в любое время.",
    "3. 本計畫的更新": "3. Обновление этого плана",
    "只需简单设置，立即开启全新智能路由器新体验！": "Просто установите его просто и сразу же включите новый опыт Smart Router!",
    "1. 本計劃的加入與退出": "1. Присоединение к этой программе и выход из нее",
    "检测到与上级路由器存在IP冲突，请": "Обнаружен конфликт IP-адресов с вышестоящим маршрутизатором",
    "用戶無需建立帳號即可使用本產品。如果您想使用本產品更多功能，您需要註冊小米帳號並且於註冊頁面上提供相關的個人資訊。您在此承諾和保證：": "Пользователи могут использовать этот продукт без создания учетной записи. Если вы хотите использовать больше функций в этом продукте, вам необходимо зарегистрировать учетную запись Xiaomi и предоставить соответствующую личную информацию на странице регистрации. Вы обещаете и гарантируете здесь:",
    "即使本協議中的某些條款因任何原因無法適用，亦不會對本協議的其他條款的有效性有任何影響。": "Даже если некоторые условия в настоящем Соглашении не могут быть применены по какой -либо причине, это не повлияет на эффективность других условий настоящего Соглашения.",
    "2.2.3 您不得以創建相同或競爭服務為目的使用本產品；": "2.2.3 Вы не должны использовать ту же или конкурентоспособную услугу для использования этого продукта;",
    "• 我們收集哪些訊息。": "• Какую информацию мы собираем.",
    "9、隱私政策": "9. Политика конфиденциальности",
    "您可以通過多種不同的方式使用我們的服務，例如登入小米官網購買小米路由器硬體產品、在不同的終端上使用小米路由軟體產品、服務等。其中部分服務（例如透過手機APP管理路由器）需要收集路由器的線上狀態等其他資訊並上傳至小米的伺服器。這些資訊中並不會包含您的隱私資訊，您可以選擇不接受我們對這些資訊的收集，但將無法使用路由器的全部功能。如果您願意與我們分享資訊（例如，透過新增一個小米帳號），我們就能為您提供更好的服務，如顯示相關程度更高的產品更新和廣告、幫助您與他人聯繫或者更輕鬆快捷地與他人分享內容等。基於此目的，我們將向您解釋我們對資訊的蒐集、處理和利用方式，以及您可採用什麼方式來保護自己的隱私權。": "Вы можете использовать наши услуги различными способами, такими как вход на официальный веб -сайт Xiaomi, чтобы купить аппаратные продукты Xiaomi маршрутизатора и использование программных продуктов и услуг Xiaomi Route на разных терминалах. Некоторые из услуг (например, маршрутизатор управления мобильными приложениями) требует сбора другой информации, такой как онлайн -состояние маршрутизатора, и загрузка его на сервер Xiaomi. Эта информация не будет включать вашу информацию о конфиденциальности. Вы можете не принимать нашу коллекцию этой информации, но вы не сможете использовать все функции маршрутизатора. Если вы готовы поделиться с нами информацией (например, добавив учетную запись Xiaomi), мы можем предоставить вам более качественные услуги, такие как показ обновлений продукта и реклама с более высокой степенью корреляционного обмена контентом с другими и т. Д. Основываясь на этой цели, мы объясним вам нашу коллекцию, обработку и использование информации, а также то, как вы можете использовать для защиты вашей конфиденциальности.",
    "艾普宽带": "Широкополосная точка доступа",
    "结束 {$pname} 后，相关功能将无法使用。如要再次使用，你需要在当前界面开启该任务。 你确认要结束 {$pname} 吗？": "После окончания {$pname} соответствующие функции не будут использоваться. Если вы хотите использовать его снова, вам нужно включить задачу на текущем интерфейсе. Вы подтверждаете, что хотите закончить {$pname}?",
    "我們力求對服務進行完善的維護，以保護訊息免遭意外或惡意的破壞。因此，當您從我們的服務中刪除訊息後，我們可能不會立即從在用的服務器中刪除這些訊息的殘留副本，也可能不會從備份系統中刪除相應的訊息。": "Мы стремимся сохранить идеальное техническое обслуживание, чтобы защитить информацию от случайного или злонамеренного разрушения. Поэтому, когда вы удаляете сообщение из наших Сервисов, мы не можем немедленно удалить остаточную копию этих сообщений с используемых серверов, или мы не можем удалить соответствующее сообщение из системы резервного копирования.",
    "升级至最新版本": "Обновить до последней версии",
    "正在进行系统升级，请不要离开页面": "Обновление системы, пожалуйста, не покидайте страницу",
    "小米路由器系列產品 隱私政策": "Политика конфиденциальности продукта серии маршрутизаторов Xiaomi",
    "13.2 每個條款的標題只為閱讀之便而無任何法律或合約義務。": "13.2 Название каждого пункта предназначено только для чтения без каких -либо юридических или договорных обязательств.",
    "艾普宽带客服": "AIPU широкополосное обслуживание клиентов",
    "中国铁通": "Китай Титонг",
    "WiFi创建成功，请手动连接": "Wi-Fi успешно, пожалуйста, подключитесь вручную",
    "13、完整性": "13. Интеграция",
    "停用": "Отключить",
    "打开访客Wi-Fi会同时打开Wi-Fi": "Откройте посетитель Wi-Fi откроет Wi-Fi одновременно",
    "我們的隱私政策不適用於協力廠商產品和/或服務。小米路由器系列產品和服務中可能含有協力廠商產品和服務，如：金山快盤。當您使用協力廠商產品或接收協力廠商服務時，他們可能取得您的資訊，因此，我們在此提醒您詳細閱讀協力廠商的隱私政策。（在本協議最後部分有金山快盤產品與服務的相關說明）": "Наша политика конфиденциальности не подходит для продуктов и/или услуг кооперативных производителей. Продукты и услуги серии серии Xiaomi могут содержать продукты и услуги кооперативных производителей, такие как: Kingsoft Express. Когда вы используете продукты производителя Xieli или принимающие кооперативные производители, они могут получить вашу информацию, поэтому мы напоминаем вам подробно прочитать политику конфиденциальности производителей Xieli. В",
    "同時，本隱私政策不適用於在您點選連結後的外部網站蒐集資料的行為。": "В то же время эта политика конфиденциальности не применима к поведению сбора материалов для сбора данных после щелчка по ссылке.",
    "处理中": "Обработка",
    "请检查您的输入。": "Пожалуйста, проверьте ведденые данные.",
    "4.1.5 散佈淫穢、色情、賭博、暴力、兇殺、恐怖或者教唆犯罪的；": "4.1.5 Прохождение непристойной, порнографии, азартных игр, насилия, убийства, ужаса или нестабильности преступности;",
    "Mesh模式下不支持切换为路由模式。": "Режим сетки не поддерживает переключение в режим маршрута.",
    "2. 本計畫的範圍": "2. Сфера действия этого плана",
    "5.2.2 儘管有上述規定，如果您使用本產品的時間早於您接受本協議的時間，您同意並明白本協議於您第一次使用本產品時已生效；": "5.2.2 Хотя есть вышеуказанные положения, если вы используете этот продукт, чтобы принять время, которое вы принимаете, вы соглашаетесь и понимаете, что это соглашение вступило в силу, когда вы впервые используете этот продукт;",
    "任务名称": "Имя задачи",
    "小米AIoT路由器 AX3600": "Xiaomi AIoT AX3600",
    "升级过程中请勿断开路由器电源，避免对路由器造成永久性损坏": "Не сломайте источник питания маршрутизатора во время процесса обновления, чтобы избежать постоянного повреждения маршрутизатора",
    "提交": "Разместить",
    "温馨提示": "Добрые советы",
    "即将切换WAN口至2.5G网口，1G网口将作为LAN口，切换完成后路由器网络将会重启（已接入的设备将会断开网络连接，预计1分钟后恢复），是否确认切换？": "Порт WAN будет переключен на 2.5G порт. В качестве порта LAN будет использоваться сетевой порт 1G. После завершения переключателя сеть маршрутизатора будет перезагружена (доступное оборудование отключит соединение сети, ожидается, что ожидается возобновить через 1 минуту). Вы подтверждаете?",
    "当前内存占用：": "Текущее занятие памяти:",
    "s后才能开启，请稍候...": "s подождите...",
    "3.2.2 您已同意任何您自願向小米提供的反饋及其相關訊息均為非保密及非專有的。": "3.2.2 Вы согласились с любой обратной связью, и связанная с ним информация, которую вы добровольно предоставили Xiaomi, не являются северными и не -проперными.",
    "6、第三方": "6. Третья сторона",
    "升级失败，请重试": "Обновление не удалось, пожалуйста, повторите попытку",
    "• 如果我們發生重組、合併或出售，則我們可能將我們收集的一切個人訊息進行轉讓。": "• Если у нас есть реорганизация, слияние или продажа, мы можем перенести все личные сообщения, которые мы собрали.",
    "安ssssss徽": "Эмблема Энн SSSSS",
    "当前没有访客设备连入": "В настоящее время нет подключения к посещаемому устройству",
    "{$1}字太少，最少允许{$0}字": "{$1} слишком мало, минимально допустимо: {$0}",
    "别担心，小米路由器很坚强，当前的安全恢复模式也可以一样正常上网！": "Не волнуйтесь, маршрутизатор Xiaomi очень мощный, и текущий режим безопасного восстановления также может нормально работать в Интернете!",
    "本協議對您的授權將受到以下限制：": "Настоящее Соглашение будет уполномочено подлежать следующим ограничениям:",
    "2.1.2 在您所有的網絡通訊設備、計算機設備和移動通訊設備上下載、安裝、使用本產品的權利。": "2.1.2 Право загружать, устанавливать и использовать этот продукт на оборудовании вашего сетевого коммуникационного оборудования, компьютерного оборудования и мобильной связи.",
    "6.2 協力廠商資訊和服務": "6.2 Информация и услуги производителя Xieli",
    "3.1.4 您同意本產品為您在使用本產品過程中所產生的內容提供儲存的載體（內建硬碟），該硬碟只能使用在本產品上，小米對於您的非正常使用情況（如對硬碟的拆卸、分解或將硬碟使用在其他非小米產品上）所可能帶來的內容損壞、喪失等情況將不負責。": "3.1.4. Вы соглашаетесь с тем, что этот продукт предоставляет носитель для хранения (встроенный -на жестком диске) для содержания, генерируемого вами в процессе использования этого продукта. Этот жесткий диск может использоваться только на этом продукте. Если разборка, разложение жесткий диск, или использовать жесткий диск на других продуктах, не являющихся кксиаоми), может не нести ответственность за ущерб и потери и т. Д.",
    "正在断开...": "Разъединение...",
    "依據本協議規定，我們將授予您以下不可轉讓的、非排他的許可：": "Согласно положениям настоящего Соглашения, мы предоставим вам следующее неэклеревое, неэксклюзивное разрешение:",
    "您與小米公司及其關係企業進行互動時，您可能會被要求提供您同意使用我們基本產品服務所必需的某些資訊。該資訊可能與其他資訊連結或合併在一起，被用於改進我們的產品或服務等。": "Когда вы взаимодействуете с Xiaomi и его компаниями по взаимоотношениям, вас могут попросить предоставить вам согласен с некоторой информацией, необходимой для наших основных услуг продукции. Эта информация может быть подключена или объединена с другой информацией и используется для улучшения наших продуктов или услуг.",
    "请检查您输入的电话分机号码。": "Пожалуйста, проверьте введенный вами номер телефона.",
    "请检查您输入的电话号码。": "Пожалуйста, проверьте введенный вами номер телефона.",
    "正在扩展Mesh节点(1-2分钟)...": "Mesh узлы (1-2 минуты) расширяются ...",
    "阈值": "Порог",
    "12、獨立性": "12. Независимость",
    "除非本私隱政策載明的有限共享，我們會嚴格保密您的個人訊息並不會向第三方共享您的個人訊息。": "Если эта политика конфиденциальности не имеет ограниченного обмена, мы строго не допустим вашей личной информации делиться вашей личной информацией от третьей стороны.",
    "2.2 限制性條款": "2.2 Ограниченные термины",
    "小米路由器的管理后台IP为": "IP-адрес управления маршрутизатором Xiaomi",
    "用戶無需建立帳戶即可使用本產品。如果您想使用本產品更多功能，您需要註冊小米賬號並且於註冊頁面上提供相關的個人訊息。同時，您必須承諾和保證：": "Пользователи могут использовать этот продукт без создания учетной записи. Если вы хотите использовать больше функций в этом продукте, вам необходимо зарегистрировать учетную запись Xiaomi и предоставить соответствующую личную информацию на странице регистрации. В то же время вы должны обещать и гарантировать:",
    "• 您可以自由設定是否加入“用戶體驗改進計劃”，即可以通過關閉“用戶體驗改進計劃”項的開關從而退出該計劃。": "• Вы можете свободно установить, добавить ли «План улучшения пользовательского опыта», то есть вы можете выйти из плана, закрыв переключение элемента «План улучшения пользователя».",
    "宽带通客服": "Широкополосное обслуживание клиентов",
    "什么是DDNS？": "Что такое DDNS?",
    "{$1}字太多，最多允许{$0}字": "{$1} Слишком много слов, допустимо не более {$0}",
    "本私隱政策的修訂": "Пересмотр настоящей Политики конфиденциальности",
    "建议您安全断开电源，重新连接硬盘之后再次进入安全恢复模式，可以一键恢复系统。": "Рекомендуется безопасно отключить питание. После подключения к жесткому диску вы можете снова ввести режим восстановления безопасности. Вы можете восстановить систему одним щелчком.",
    "请至少输入{$0}个字节。": "Пожалуйста, введите не менее {$0} байт.",
    "您可以根據自己的意願選擇是否加入本計畫，加入本計畫之後您可以隨時透過小米路由器手機APP的“設定”選項找到本計畫的退出選項，如果需要您隨時可以選擇退出或重新加入。": "Вы можете выбрать, присоединяться ли к программе в соответствии с вашими пожеланиями. После присоединения к программе вы можете найти опцию отказа от программы в любое время через опцию “Настройки” МОБИЛЬНОГО приложения Xiaomi Router. При необходимости вы можете отказаться или присоединиться в любое время.",
    "我們使用 SSL 對許多服務進行加密。": "Мы используем SSL для шифрования сервисов.",
    "修改局域网IP地址网段": "Изменить сегмент сети IP-адреса LAN",
    "6.2.3 用戶需對使用第三方訊息和服務產生的風險承擔法律責任。": "6.2.3 Пользователи несут юридическую ответственность за риски, возникающие в результате использования информации и услуг третьих лиц.",
    "1.1 帳號": "1.1 Номер счета",
    "旧路由器宽带设置已经导入": "Настройки широкополосной связи старого маршрутизатора были импортированы",
    "Mesh网络扩展成功": "Успешное расширение Mesh сети",
    "请将电脑连接WiFi后再进行下一步": "Пожалуйста, подключите свой компьютер к Wi-Fi, прежде чем переходить к следующему шагу",
    "（4）更好地讓小米路由器手機應用程式（APP）在您的手機上運作，並獲得更流暢的操作體驗；": "(4) лучше позволить Xiaomi Router Mobile Mobile App (App) работает на вашем телефоне и обеспечивает более плавную работу;",
    "可能的原因是：": "Возможная причина:",
    "外网测速": "Измерение скорости внешней сети",
    "限速模式": "Режим ограничения скорости",
    "差": "Разница",
    "您必須自行負擔購買本產品的費用，個人上網或第三方（包括但不限於電信或移動通訊提供商）收取的通訊費、訊息費及其他使用本產品所產生的相關費用。如涉及電信增值服務，我們建議您與增值服務提供商確認相關費用問題。": "Вы должны нести стоимость покупки этого продукта самостоятельно. Личный доступ к Интернету или третьим лицам (включая, помимо прочего, телекоммуникации или поставщики мобильных коммуникаций) взимали плату за коммуникацию, плату за сообщения и другие связанные с этим сборы, понесенные этим продуктом. Если это включает в себя услуги с добавленной стоимостью телекоммуникаций, мы рекомендуем подтвердить соответствующие расходы с поставщиком услуг с добавленной стоимостью.",
    "该模式可以确保您的小米路由器与上": "Этот режим может гарантировать, что ваш маршрутизатор Xiaomi подключен к вышеуказанному",
    "1.2 網絡加速與故障檢測服務": "1.2 Службы ускорения сети и обнаружения неисправностей",
    "2. 本計劃的範圍": "2. Сфера действия этого плана",
    "您可以通過多種不同的方式使用我們的服務，例如登錄小米官網購買小米路由器硬件產品、在不同的終端上使用小米路由軟件產品、服務等。如果您同意，您可與我們分享訊息（例如，通過創建一個小米帳戶），以令我們為您提供更好的服務，如顯示相關程度更高的產品更新和廣告、幫助您與他人聯繫或者更輕鬆快捷地與他人分享內容等。基於此目的，我們將向您解釋我們對訊息的收集和使用方式，以及您可採用什麼方式來保護自己的私隱權。為免生疑問，就使用本產品，所有個人訊息的提供均為自願。您並非必需提供個人訊息以使用本產品。": "Вы можете использовать наши услуги различными способами, такими как вход на официальный веб -сайт Xiaomi, чтобы купить аппаратные продукты Xiaomi маршрутизатора и использование программных продуктов, услуг, услуг и т. Д. На разных терминалах. Если вы согласны, вы можете поделиться с нами информацией (например, создав учетную запись Xiaomi), чтобы предоставить нам более качественные услуги, такие как демонстрация обновлений продуктов и реклама с более высокой степенью корреляционного обмена контентом с другими другими. Исходя из этой цели, мы объясним вам, как мы собираем и используем информацию, и как вы можете использовать для защиты вашей конфиденциальности. Чтобы избежать сомнений, используйте этот продукт, и все личные сообщения являются добровольными. Вам не нужно предоставлять личную информацию для использования этого продукта.",
    "對於那些無端重複、需要過多技術投入、對他人隱私權造成風險或者非常不切實際的請求，我們可能予以拒絕。您的請求若與主管機關的要求不符時，我們必須予以拒絕。": "Мы можем отказаться от отклонения тех, у кого нет повторения, нуждаются в слишком много технических инвестиций, вызывают риски конфиденциальности других или очень нереалистичны. Если ваш запрос не соответствует требованиям компетентного органа, мы должны отказаться.",
    "在您使用本產品的過程中，有部分使用場景本產品會在徵詢您的同意之後對您在使用過程中的一部分網絡訪問行為進行檢測。此舉旨在必要的時候執行故障檢測服務。該檢測全部由軟件程序完成，不會有任何人為監控，也不會記錄您的任何個人資料，只是使用相關的軟件程序進行匹配並指引您打開相應的第三方內容或頁面。我們承諾將確保您在使用本產品過程中的私隱不會被洩露。": "В процессе использования этого продукта некоторые из сценариев использования обнаруживают некоторые из ваших поведения в сети в процессе использования после консультации с вашим согласием. Этот шаг должен выполнять службы обнаружения неисправностей, когда это необходимо. Обнаружение завершено программой, никто не будет следить за ними и не будет записывать какую -либо личную информацию о вас. Он просто использует соответствующие программы для сопоставления и поможет вам открыть соответствующий третий сторонний контент или страницу. Мы обещаем гарантировать, что ваша конфиденциальность в процессе использования этого продукта не будет просочиться.",
    "2.3.2 小米（及其“授權人”，如有）擁有本產品的所有相關知識產權。": "2.3.2 Xiaomi (и его «уполномоченные лица», если таковые имеются) владеют всеми соответствующими правами интеллектуальной собственности этого продукта.",
    "设备限速状态": "Ограничение скорости оборудования",
    "硬盘读测试阀值": "Порог теста на чтение жесткого диска",
    "2.1 授權": "2.1 Авторизация",
    "用戶如何選擇性提供訊息": "Как избирательно предоставить информацию",
    "4.2.5 干擾、破壞本產品其他用戶的使用；": "4.2.5 Вмешательство и повреждение использования других пользователей этого продукта;",
    "Mesh网络扩展失败": "Сбой расширения сети сетки",
    "当前工作模式只能切换到普通路由器模式": "Текущий рабочий режим может быть переключен только в режим обычного маршрутизатора",
    "协商速率": "Ставка переговоров",
    "刷新": "Обновлять",
    "我們努力為小米的用戶提供保護，以免我們保存的訊息在未經授權的情況下被訪問、篡改、披露或破壞。為此，我們特別採取了以下措施：": "Мы стремимся обеспечить защиту пользователей Xiaomi, чтобы не посещать, подделать, раскрывать или уничтожить сообщение, которое мы сохранили без разрешения. С этой целью мы приняли следующие меры:",
    "我們只允許那些為了幫我們處理個人資訊而需要知曉這些資訊的小米員工、授權代為處理服務公司的人員瀏覽個人資訊，而且他們需要履行嚴格的合約保密義務，如果其未能履行這些義務，就可能會被追究法律責任或被終止其與小米的關係。": "Мы разрешаем только сотрудникам Xiaomi, которым необходимо знать эту информацию, чтобы помочь нам обрабатывать личную информацию, и уполномочить персонал обращаться с компаниями, занимающимися просмотром личной информации, и им необходимо выполнить свои строгие обязательства по конфиденциальности контракта. Если они не выполняют эти обязательства. они могут быть возможны, это будет расследовано за юридическую ответственность или прекращение его отношений с Xiaomi.",
    "• 我們收集的個人訊息將被用於向您提供小米的產品和服務、處理您的訂單或履行您與小米之間的合同，以確保我們產品和服務的功能和安全、驗證您的身份、防止並追究欺詐或其他不當使用的情形。": "• Личная информация, которую мы собираем, будет использоваться для предоставления вам продуктов и услуг Xiaomi, обработки вашего заказа или выполнить ваш контракт с Xiaomi, чтобы обеспечить функции и безопасность наших продуктов и услуг и расследование мошенничества или другого неправильного использования.",
    "更新": "Обновлять",
    "连接正常": "Соединение нормальное",
    "您还可以一键恢复系统，和升级一样简单。": "Вы также можете восстановить систему одним кликом, что так же просто, как обновлять.",
    "2.2.6  除第2.1條明文授權之範圍外，本產品並未明示或默示授權其他任何使用或利用行為。": "2.2.6 За исключением объема разрешения статьи 2.1, этот продукт явно не явно не подразумевает какое -либо другое поведение использования или использования.",
    "2.2.4 除非法律另有明文規定，您不得對本產品的任何部分以任何形式或方法進行生產、複製、發行、出售、上傳、下載或顯示等；": "2.2.4 Если в законе нет другого, четко предусмотренного, вы не должны производить, копировать, распространять, продавать, загружать, загружать или отображать какие -либо детали или методы этого продукта;",
    "本協議將對用戶有法律約束力，您已承諾和保證有權利和能力訂立本協議。用戶開始使用本產品將視為已經接受本協議，請認真閱讀並同意本協議中各條款，包括免除和限制小米責任的免責條款和對用戶的權利限制（您必須年滿十三歲，才能使用本產品。年滿十三歲以上的未成年人審閱時應由法定代理人陪同，並經法定代理人允許後同意本協議），如果您不能接受本協議中的全部條款，請勿開始使用本產品。（如您已購買了我們的硬體產品但無法接受本協議中的全部條款，硬體產品部分的相關退貨政策請查閱http://www.mi.com ）": "Настоящее Соглашение будет иметь юридическую обязательную силу для пользователей, и вы обещали и гарантировали права и возможности для установления настоящего Соглашения. Пользователи начинают использовать этот продукт, как они уже приняли настоящее Соглашение. Пожалуйста, внимательно прочитайте и соглашайтесь на каждые условия в настоящем Соглашении, включая освобождение и ограничения на ответственность Xiaomi и ограничения на права пользователей (вам должно быть 13 лет, прежде чем вы сможете его использовать Использовать этот продукт. Несовершеннолетним в возрасте старше тринадцати лет должны сопровождаться юридическими агентами и согласоваться с настоящим Соглашением после разрешения юридического агента). Если вы не можете принять все условия в настоящем Соглашении, не начните использовать это это. Продукт. (Если вы приобрели наши аппаратные продукты, но не можете принять все условия в настоящем Соглашении, пожалуйста, проверьте http://www.mi.com)",
    "11.2 如果雙方發生糾紛，應本著友好的原則協商解決；如協商不成，應由臺北地方法院為第一審管轄法院。": "11.2. Если есть спор между двумя сторонами, он должен быть разрешен в принципе дружеского; если переговоры не пройдут, окружной суд Тайбэй должен быть судом в соответствии с юрисдикцией первого судебного разбирательства.",
    "2、終端用戶協議": "2. Соглашение с конечным пользователем",
    "5.2.5 一旦本協議終止，您使用本產品的權利即告終止。您應當知曉您的產品終止意味著您的用戶內容將從我們的活動數據庫中刪除。小米不因終止本協議及/或刪除您的用戶內容對您承擔任何責任。": "5.2.5 После прекращения настоящего Соглашения ваше право на использование этого продукта должно прекратить. Вы должны знать, что завершение вашего продукта означает, что ваш пользовательский контент будет удален из нашей базы данных активности. Xiaomi не несет никакой ответственности за вас из -за прекращения действия настоящего Соглашения и/или удаления вашего пользовательского контента.",
    "11.2 如果雙方發生糾紛，應本著友好的原則協商解決；如協商不成，用戶同意香港特別行政區的法院有專有的管轄權。": "11.2 Если есть спор между двумя сторонами, он должен быть разрешен в принципе дружеского; если переговоры не могут быть достигнуты, пользователь соглашается с тем, что суд в Специальном административном регионе Гонконга обладает надлежащей юрисдикцией.",
    "非個人訊息的使用": "Использование не личностной информации",
    "3.3 我們保留判斷及檢查用戶分享內容的權利（但並無義務）。": "3.3 Мы сохраняем права на суждение и проверяем контент, разделяемый пользователями (но не имеем обязательства).",
    "当前路由器_": "Текущий маршрутизатор_",
    "获取中...": "Получить ...",
    "提交失败，请稍候再试!": "Если отправка не удается, попробуйте еще раз!",
    "已启用": "Активирован",
    "7.1 您已同意無害地使用本產品，並避免小米因下述行為或相關行為遭受來自第三方的任何投訴、訴訟、損失、損害、責任、成本和費用（包括律師費）：": "7.1 Вы согласились использовать этот продукт безвредно и избежать любых жалоб, судебных разбирательств, убытков, ущерба, ответственности, затрат и расходов (включая адвокатов) из следующего поведения или связанного с этим поведением следующего поведения или связанного поведения:",
    "提示：请将小米路由器与旧路由器之间的网线断开 并确定网线已经接上蓝色WAN口": "Совет: Пожалуйста, отсоедините сетевой кабель между маршрутизатором Xiaomi и старым маршрутизатором и определите, что сетевой кабель был подключен к порту Blue WAN",
    "单位": "Ед. изм",
    "你确定要清除这个设备的QoS配置？": "Вы уверены, что хотите очистить конфигурацию QoS этого устройства?",
    "北京小米電子產品有限公司（以下簡稱“小米”或“我們”）一向尊重並會嚴格保護用戶在使用本產品時的合法權利（包括用戶私隱、用戶數據等）不受到任何侵犯。": "Пекин Xiaomi Electronic Products Co., Ltd. (далее именуемый «Xiaomi» или «мы») всегда уважала и строго защищает законные права пользователей (включая конфиденциальность пользователей, пользовательские данные и т. Д.) При использовании этого продукта.",
    "请输入数字、英文字母或英文符号": "Пожалуйста, введите цифры, английские буквы или английские символы",
    "发生未知错误，测速失败": "Произошла неизвестная ошибка во время измерения скорости",
    "安装失败，系统错误或路由器空间不足。": "Сбой установки, системная ошибка или недостаточно места на маршрутизаторе.",
    "7.5 在任何情況下，本產品都不對您或任何協力廠商因本協議產生的任何間接性、後果性、懲戒性的、偶然的、特殊或懲罰性的損害賠償承擔責任。造訪、使用本產品所產生的損壞電腦系統或行動通訊裝置資料庫的風險將由您個人承擔。": "7.5. При каких -либо обстоятельствах этот продукт не несет ответственности за любые косвенные, последствия, наказание, особое или карательное ущерб за любые косвенные, последствия, наказание, специальные или карательные компенсацию по ущербу, вызванную настоящим Соглашением. Посетите и используйте риск базы данных поврежденной компьютерной системы или базы данных мобильной связи, сгенерированной этим продуктом, будет нести вами.",
    "检测到与上级路由器存在IP冲突": "Конфликт IP",
    "测试结果": "Результаты теста",
    "阁楼": "Чердак",
    "硬盘测试 - 路由售后诊断系统": "Диагностика жесткого диска",
    "请靠近主路由": "Пожалуйста, будьте поближе к основному маршруту",
    "1.该操作将重启Wi-Fi并导致Wi-Fi下的所有设备失去连接；": "1. Эта операция перезапустит Wi-Fi и приведет к потере соединения со всеми устройствами, подключенными к Wi-Fi;",
    "异常": "аномальный",
    "Tel: 010－60606666": "Тел: 010-606066666",
    "，": ",",
    "&性能不达标": "& Производительность не соответствует стандарту",
    "上行速率": "Скорость восходящей линии связи",
    "正在安装固件，": "Установка прошивки，",
    "请不要切断路由器电源": "Пожалуйста, не отключайте питание маршрутизатора",
    "Wi-Fi密码：": "Wi-Fi пароль:",
    "地下室": "Подвал",
    "设备硬盘有坏道,请备份数据换修": "На жестком диске устройства есть поврежденные сектора, пожалуйста, создайте резервную копию данных для восстановления",
    "性能不达标": "Производительность не соответствует стандарту",
    "系统启动失败，无内置硬盘": "Сбой при запуске системы, нет внутреннего жесткого диска",
    "橘色": "Оранжевый",
    "中继目标切换": "Ретрансляционный переключатель",
    "信号强度不达标": "Уровень сигнала не соответствует стандарту",
    "下行速率": "Скорость нисходящей линии связи",
    "请将浏览器": "Пожалуйста, перепроверте",
    "有线中继工作模式": "Режим работы проводного ретранслятора",
    "未开启iperf server": "сервер iperf не включен",
    "离线": "Не в сети",
    "网络类型": "Тип сети",
    "当前未开启访客模式": "Гостевой режим в данный момент не включен",
    "DNS：": "DNS:",
    "长城宽带客服": "Обслуживание клиентов Great Wall Broadband",
    "E-mail：legalqa@xiaomi.com": "e-mail: legalqa@xiaomi.com",
    "由于": "из-за",
    "usb写测试阀值": "Порог проверки записи по USB",
    "当前版本{$romVersion}，{$ret}": "Текущая версия {$romversion}, {$ret}",
    "恭喜，小米路由器一键中继设置成功！": "Поздравляем, ретранслятор маршрутизатора Xiaomi в один клик успешно настроен!",
    "Fax: 010－60606666 -1101": "Факс: 010-606066666-1101",
    "成功关闭多终端接入优先": "Успешно закрытый приоритет доступа к нескольким терминалам",
    "硬盘写测试阀值": "Порог проверки записи на жесткий диск",
    
    "2.将要添加的Mesh节点路由恢复出厂后，重试": "2. После того, как Mesh узелбудет добавлен/восстановлен, попробуйте еще раз"
}